{
  "cycle": {
    "14": []
  },
  "cats": {
    "3800": [
      {
        "typeTexte": 8,
        "texte": "Après la mort de son père, Damophilia, admiratrice de Sappho, s'enfuit déguisée en son prétendu frère jumeau, et poursuit un homme qui déteste les femmes. L'un des 80 films muets écrits par Clara Béranger, _Phil for Short_ foisonne de sous-entendus et de traits d'esprit. Le film est suivi d'une courte comédie sur l'inversion des genres."
      }
    ],
    "3801": [
      {
        "typeTexte": 8,
        "texte": "Attachez vos ceintures ! Ce programme présente cinq courts métrages dans lesquels des femmes jouent de leur genre et prennent les choses en main. Lillian St. Cyr (Ho-Chunk), artiste autochtone, sauve la situation. La scénariste, réalisatrice et productrice Gene Gauntier se déguise en soldat. Bessie file dans l'Ouest pour vivre comme un garçon. Texas tient son fiancé en joue. Et les lesbiennes dominent le monde !"
      }
    ],
    "3802": [
      {
        "typeTexte": 8,
        "texte": "Les doubles et les _Doppelgänger_ se déchaînent. Poupées grandeur nature, parapluies magiques, faux Rembrandt, visio-téléphones, hallucinations cauchemardesques et initiations à la sororité sont autant de moyens qui permettent à nos _nasty women_ (et à leurs doubles) de déclencher l'anarchie la plus totale."
      }
    ],
    "3803": [
      {
        "typeTexte": 8,
        "texte": "Vive les reines de la destruction ! Rowdy Ann attrape son père au lasso dans un western queer. Léontine, garçon manqué démoniaque, inonde et brûle sa maison. Mandy abolit la ségrégation raciale dans l'espace public avec son rire contagieux. Tilly et Sally font des ravages lors d'un goûter, tandis que Rosalie détruit son nouvel appartement – entre autres mésaventures !"
      }
    ],
    "3804": [
      {
        "typeTexte": 8,
        "texte": "Vous verrez le premier couple homosexuel à l'écran dans _Pranks_, suivi de six comédies et mélodrames où le sexe est une ruse, prétexte à des jeux érotiques et des actes destructeurs. Un programme couronné par le double rôle d'Ora Carew dans une course-poursuite chaotique impliquant une police incompétente, une échelle et un ours."
      }
    ],
    "3805": [
      {
        "typeTexte": 8,
        "texte": "Les femmes cassent les assiettes de la cuisine et font exploser les barrières sociales. Le documentaire expérimental de Karen Pearlman, _Breaking Plates_ (2024), sur « les femmes pas si silencieuses de l'ère du muet », ouvre le bal, suivi de dix courtes comédies qui détruisent le patriarcat et ne laissent aucun plat intact."
      }
    ],
    "3806": [
      {
        "typeTexte": 8,
        "texte": "Des laitières fomentent une douce vengeance, des femmes de chambre libèrent des animaux de leur zoo, Léontine détruit un magasin de fromages et des nourrices entament une grève générale dans ce tour d'horizon, en quinze comédies féroces, des dangers mortels du harcèlement des femmes au travail."
      }
    ],
    "3807": [
      {
        "typeTexte": 8,
        "texte": "Un mari jaloux soupçonne un flirt entre sa femme Lady Margaret et Clarissa (déguisée en homme) dans le bien nommé _Taming a Husband_ (« Apprivoiser un mari »), tandis que _The Snowbird_ plonge au cœur des forêts enneigées du Grand Nord canadien dans une romance S/M entre un homme et son « boy » (ou une _nasty woman_), tournée en décors naturels."
      }
    ],
    "3808": [
      {
        "typeTexte": 8,
        "texte": "Inutile de dire à ces _nasty women_ « N'obéissez pas d'avance » : elles ne le feront jamais ! Léontine électrocute la police, Lili fait du grabuge dans un tramway, Minnie He-Haw domine Fatty Arbuckle, et le « chanceux » mari de Gertie meurt d'une indigestion aiguë. Le changement du monde commence par vous-même."
      }
    ],
    "3809": [
      {
        "typeTexte": 8,
        "texte": "Jeux et oisiveté, les vacances de Léontine sèment le chaos, mais elle s'en moque ! Lea enfreint le couvre-feu en patins à roulettes, Pétronille monte l'escalier en zigzag du Luna Park, Léontine pend ses voisins avec de la ficelle, Eugénie refuse de se tenir droite dans un corset, tandis que Lea et Lizette s'amusent à faire des farces à deux hommes mariés lubriques."
      }
    ]
  }
}
