[
  {
    "idCategorie": 4077,
    "idEvenement": 35582,
    "titre": "Les abstractions sanglantes : le cinéma italien des années de plomb",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Entre la fin des années 60 et le début des années 80, l'Italie a été marquée par une effervescence culturelle et sociale, ainsi que par l'expression d'une violence diffuse, qui n'eut pas d'équivalent en Europe. De quoi le cinéma transalpin porte-t-il la trace, entre ces deux moments décisifs que furent l'attentat à la bombe frappant la Banque de l'agriculture, Piazza Fontana, à Milan, le 12 décembre 1969, et celui de la gare de Bologne, le 2 août 1980 ? Deux bornes encadrant une des périodes en apparence les plus chaotiques de l'histoire du pays ; une décennie où s'est déchaînée ce que le dirigeant du groupe Potere operiao, Oreste Scalzone, avait appelé « une guerre civile à basse intensité ». Une décennie durant laquelle le cinéma, qu'il soit populaire ou sophistiqué, vulgairement commercial ou plus ambitieux, rentre progressivement dans une agonie désespérée et glorieuse à la fois. Le septième art ne fut alors pas qu'un simple reflet de la réalité, mais un véritable acteur social, une instance d'énonciation qui produisait « à chaud » un discours sur celle-ci. — Jean-François Rauger"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Jean-François Rauger",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Jean-François Rauger"
  },
  {
    "idCategorie": 4077,
    "idEvenement": 35583,
    "titre": "Dialogue avec Jean-François Rauger et Steve Della Casa",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Le film raconte un épisode imaginaire, mais rejoindra la réalité peu de temps après. Car, à cette époque, le cinéma italien jouait souvent un rôle d'éponge : il absorbait les événements et les intégrait dans les diverses intrigues, surtout dans le cinéma populaire. Pour Luc Merenda, son acteur principal, _Italia: ultimo atto?_ est « un film fort, réalisé avec peu de moyens mais avec beaucoup de talent de la part de ses auteurs ». — Steve Della Casa"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Steve Della Casa",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 1
      },
      {
        "nomComplet": "Jean-François Rauger",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Animé par Jean-François Rauger"
  },
  {
    "idCategorie": 4077,
    "idEvenement": 35584,
    "titre": "Dialogue avec David Faroult",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Un an après Mai 68, à Rome, une production réunit des anarchistes autour de Daniel Cohn-Bendit, des communistes autour de Gian Maria Volonté, des maoïstes autour de Jean-Luc Godard. Les premiers veulent tourner un « western gauchiste » qui apparaît impossible aux derniers, lesquels prendront le pouvoir dans l'équipe en cours de travail. Le film inscrit le chaos des tensions qui animent sa fabrication, et devient le manifeste de la fondation du groupe Dziga Vertov par Jean-Luc Godard et Jean-Pierre Gorin. Quatre ans plus tard, l'un de ses producteurs, Marco Ferreri, y répondra dans les faits en entreprenant en France le « western gauchiste » jugé impossible ici, avec son film _Touche pas à la femme blanche_. — David Faroult"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "David Faroult",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 1
      },
      {
        "nomComplet": "Jean-François Rauger",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Animé par Jean-François Rauger"
  },
  {
    "idCategorie": 4077,
    "idEvenement": 35828,
    "titre": "Dialogue avec Nicolas Pariser",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Le travail des producteurs de cinéma a le plus souvent consisté à anticiper ce qu'un public avait envie de voir en un lieu et à une époque donnée. Il semble que le cas de _La Rançon de la peur_ est un peu différent. La démarche des producteurs, du metteur en scène et peut-être surtout de l'acteur principal, Tomás Milián, semble avoir été de répondre de manière assez hystérique à la question : « Comment aller beaucoup trop loin dans un film ? » Trop loin dans la violence, trop loin dans la trivialité, trop loin dans le jeu d'acteur. On peut se demander : mais comment en est-on arrivé là ? Esquissons une piste que l'on pourra développer après la projection : Rossellini a inventé avec _Rome, ville ouverte_ un contre-cinéma américain. À partir de là, tout a été possible. — Nicolas Pariser"
      }
    ]
  }
]
