[
  {
    "idCategorie": 2549,
    "idEvenement": 24887,
    "titre": "Film + dialogue avec Renato Berta",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 8,
        "texte": "« C'est ce qu'on appelle un film \"fauché\". Le film a été tourné avec ma caméra, sans société de production et sans que personne soit payé. Expérience passionnante. Totalement différente de ce que j'avais connu jusqu'alors. C'était la première fois que je travaillais sans scénario, au gré de ce qui s'inventait au fil du tournage. » « _Cette nuit ou jamais_ est un film révolutionnaire avec une esthétique à l'opposé de ce qui se faisait à l'époque et un récit qui n'obéit à aucun des critères de la narration classique. Un film totalement inclassable. Un film que j'aime beaucoup. » (Renato Berta et Jean-Marie Charuau, _Photogrammes_, Grasset, 2021)"
      },
      {
        "typeTexte": 99,
        "texte": "À partir de 17h, la discussion sera suivie d'une signature par Renato Berta et Jean-Marie Charuau de leur ouvrage à la librairie de la Cinémathèque."
      },
      {
        "typeTexte": 156,
        "texte": "Renato Berta est un directeur de la photographie suisse. Il a collaboré entre autres avec Jean-Luc Godard, Jean-Marie Straub et Danièle Huillet, André Téchiné, Louis Malle, Manoel de Oliveira et Claude Chabrol. À l'exception de son premier long métrage, Renato Berta a signé la photographie de tous les films de Daniel Schmid."
      },
      {
        "typeTexte": 156,
        "texte": "Assistant personnel de Patrice Chéreau pendant plusieurs années, Jean-Marie Charuau est réalisateur et scénariste. Il est le co-auteur de _Photogrammes_ (Grasset, 2021), qui retrace le parcours de Renato Berta."
      },
      {
        "typeTexte": 156,
        "texte": "Bernard Benoliel est directeur de l'Action culturelle et éducative de la Cinémathèque française."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Renato Berta",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Jean-Marie Charuau",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 3
      }
    ],
    "mentionAnimation": "Rencontre animée par Jean-Marie Charuau et Bernard Benoliel"
  },
  {
    "idCategorie": 2549,
    "idEvenement": 24888,
    "titre": "Film + dialogue avec Bulle Ogier",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 8,
        "texte": "« Allô, je voudrais le palais, s.v.p... Le palais du Festival, oui... allô, madame, je ne sais pas du tout à qui je dois m'adresser, ça fait plusieurs jours que je suis ici et je voudrais assister à des projections, alors je dois avoir une carte et pour avoir une carte je dois avoir une autre carte, alors c'est un cercle vicieux, étant donné que je ne peux pas avoir cette autre carte sans avoir l'autre carte, vraiment je ne vois pas comment je peux faire... » « Allô, monsieur, j'aurais voulu savoir, est-ce que c'est à vous qu'il faut s'adresser pour la projection, oui, enfin... j'aurais voulu savoir, la projection de M. Nicholson, c'est à quelle heure, s.v.p. ? Il y a trois jours... ah, bon... ah, bon... » (Bulle Ogier dans _Notre-Dame de la Croisette_)"
      },
      {
        "typeTexte": 156,
        "texte": "Bulle Ogier a notamment travaillé sous la direction de Luis Buñuel, Claude Chabrol, Jacques Rivette, Barbet Schroeder et Alain Tanner. Elle a joué dans deux films de Daniel Schmid : _La Paloma_ (1973) et _Notre-Dame de la Croisette_ (1981)."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Bulle Ogier",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Rencontre animée par Bernard Benoliel"
  }
]
