[
  {
    "idCategorie": 2568,
    "idEvenement": 27134,
    "titre": "Hommage à Jean-Marie Lavalou (1946-2022), cocréateur de la Louma",
    "duree": 60,
    "idTypeConference": 147,
    "typeConference": "Présentation de séance",
    "textes": [
      {
        "typeTexte": 8,
        "texte": "Projection d'un documentaire inédit de Dominique Maillet (France, 2022, 52') : _Jean-Marie Lavalou. Itinéraire d'un aventurier, iconoclaste et poèt_e (voir P. ). À la suite de la projection, amis, témoins et collaborateurs prendront la parole."
      },
      {
        "typeTexte": 8,
        "texte": "Le 15 juillet 2022 disparaissait Jean-Marie Lavalou, cocréateur avec Alain Masseron de la Louma, premier système de contrôle de caméra à distance. La Louma concrétise le rêve de tout cinéaste : la caméra, libérée de ses contraintes terrestres, se meut dans l'espace avec fluidité, pouvant monter très haut ou descendre très bas, obéissant au millimètre pour se jouer des obstacles, tel un oiseau mécanique commandé à distance. La version primitive, conçue en octobre 1970 par Masseron et Lavalou à l'ECPA, permet la réalisation à l'aveugle (sans visée vidéo), dans l'intérieur étroit d'un sous-marin à Toulon, d'un plan séquence qui fait sensation. En 1972, une Louma très aboutie est présentée à la presse. En 1974, un modèle avec tête motorisée et télécommandée est conçu. Roman Polanski l'adopte en 1976 pour le plan séquence d'ouverture du _Locataire_. Steven Spielberg l'utilise intensément en 1979 sur _1941_ : « _This is my new toy !_ », puis sur _Indiana Jones_. En 2005, Jean-Marie Lavalou, Alain Masseron et David Samuelson reçoivent un Oscar pour la conception et le développement de la grue Louma et de son système télécommandé, qui a permis de nouvelles possibilités pour l'écriture cinématographique."
      }
    ]
  },
  {
    "idCategorie": 2568,
    "idEvenement": 27469,
    "titre": "Film + Dialogue avec Olivier Assayas",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "**Frédéric Bonnaud** est directeur général de la Cinémathèque française."
      },
      {
        "typeTexte": 9,
        "texte": "À l'issue de la projection du dernier épisode d'_Irma Vep_, Olivier Assayas reviendra sur sa série en 8 épisodes produite par la chaîne américaine HBO et montrée en deux parties à la Cinémathèque française. Diffusée en France sur la chaîne OCS, la série a été sélectionnée dans la section Cannes Première en 2022. « À l'origine, je voulais appeler _Irma Vep_ « The Irma Vep Serial », en hommage à ce cinéma des débuts, ces « serials » très _pulp_, que j'ai beaucoup regardés et analysés, dès mes études. L'idée, c'était de ramener l'histoire des _Vampires_ à ses origines, à la dynamique narrative de ce genre, à sa si belle énergie, presque enfantine. De rappeler que, dans les années 1910, les spectateurs attendaient fébrilement les nouveaux épisodes des _Vampires_, qu'ils se précipitaient au Gaumont Palace tous les quinze jours, impatients de retrouver les personnages et les intrigues délirantes de Feuillade. » « Avec _Irma Vep_, je reprends l'idée de mon film _\\[Irma Vep_, 1996\\], et je la confronte à un monde du cinéma en profonde mutation. Pour bien le faire, je dois tirer tous les fils : l'humain, le travail, le rapport avec le passé et l'avenir du cinéma. Je ne peux pas juste les effleurer. Je dois les traiter en profondeur. Et pour ça, j'ai besoin de temps. » Entretien avec Olivier Assayas, _Télérama_, juin 2022"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Olivier Assayas",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 2
      },
      {
        "nomComplet": "Frédéric Bonnaud",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 1
      }
    ],
    "mentionAnimation": "Rencontre animée par Frédéric Bonnaud"
  },
  {
    "idCategorie": 2568,
    "idEvenement": 27945,
    "titre": "Masterclass Laura Dern",
    "duree": 0,
    "idTypeConference": 145,
    "typeConference": "MasterClass",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "**Frédéric Bonnaud** est directeur général de la Cinémathèque française."
      },
      {
        "typeTexte": 156,
        "texte": "**Bernard Benoliel** est directeur de l'Action culturelle et éducative à la Cinémathèque française."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Laura Dern",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      },
      {
        "nomComplet": "Frédéric Bonnaud",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 3
      }
    ],
    "mentionAnimation": "Rencontre animée par Bernard Benoliel et Frédéric Bonnaud"
  },
  {
    "idCategorie": 2568,
    "idEvenement": 28248,
    "titre": "François Truffaut et Helen Scott : Correspondance",
    "sousTitre": "Dialogue avec Serge Toubiana",
    "duree": 45,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "**Frédéric Bonnaud** est directeur général de la Cinémathèque française."
      },
      {
        "typeTexte": 9,
        "texte": "**Dialogue entre Serge Toubiana et Frédéric Bonnaud avant la projection de** **_La Peau douce_** **de François Truffaut (1964).** **Cette séance sera suivie, à partir de 17h, de la signature par Serge Toubiana de l'édition établie et commentée de** **_Mon petit Truffe, ma grande Scottie. Correspondance 1960-1965_** **(Denoël, 2023).** « Helen Scott et François Truffaut se rencontrent à New York en janvier 1960, lorsque le jeune cinéaste s'y rend auréolé du succès de son premier film, _Les Quatre Cents Coup_s. Dès qu'elle l'aperçoit débarquant de l'avion, cette attachée de presse influente a le coup de foudre. Leur amitié fusionnelle commence à cet instant. Entre 1960 et 1965, période où ils se sont le plus écrit, Scott vit à New York et se consacre à la promotion de la Nouvelle Vague et de l'œuvre de Truffaut aux États-Unis. Au gré de cette sélection de lettres inédites, on suit la genèse de _Jules et Jim_, de _La Peau douce_, de _Fahrenheit 451_, mais aussi du livre d'entretiens mythique entre Hitchcock et Truffaut dont Helen Scott fut la cheville ouvrière. Dans ces échanges pleins d'esprit, l'intime l'emporte souvent sur le professionnel : Truffaut, grand épistolier, se confie sur ses amours et ses doutes, tandis que Scott s'épanche à son tour, éprise de celui qu'elle considère comme un génie, son « Truffaut chéri », son « Truffe-Truffe », son « beau gosse ». » Serge Toubiana"
      },
      {
        "typeTexte": 156,
        "texte": "**Serge Toubiana** est l'auteur de la biographie de François Truffaut (Gallimard, 1996 ; Folio, 2001, avec Antoine de Baecque) et de _L'Amie américaine_, consacré à Helen Scott (Stock, 2020). Directeur de la Cinémathèque française de 2003 à janvier 2016, il est président d'Unifrance."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Serge Toubiana",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Frédéric Bonnaud",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Rencontre animée par Frédéric Bonnaud"
  }
]
