{
  "cycle": {},
  "cats": {
    "2686": [
      {
        "typeTexte": 8,
        "texte": "Dans un élan poétique et inventif, Claire Maugendre convoque les fantômes qui hantent notre histoire. Un film d'une puissance et d'une beauté rares. En double écho saisissant, la cinéaste a choisi pour sa carte blanche de présenter _L'Inconnu_ de Tod Browning et _Vivre riche_ de Joël Akafou."
      }
    ],
    "2693": [
      {
        "typeTexte": 8,
        "texte": "Quatre courts métrages français contemporains, pour évoquer des trajectoires de personnages en lignes de fuite et révéler cinéastes et comédiens."
      }
    ],
    "2695": [
      {
        "typeTexte": 8,
        "texte": "À l'occasion de l'édition de cinq courts métrages en DVD (JHR éditions, collection « Cinéastes de demain »), une soirée autour du jeune cinéaste Morgan Simon, avec un(e) invité(e) qui s'entretiendra avec lui à l'issue de la projection de ses films."
      }
    ],
    "2696": [
      {
        "typeTexte": 8,
        "texte": "De la comédie au thriller romantique et fantastique, Baptiste Drapeau entretient la flamme d'un nouveau divertissement populaire d'auteur dans le jeune cinéma français."
      }
    ],
    "2697": [
      {
        "typeTexte": 8,
        "texte": "Quand les cinéastes brésiliens s'emparent de la mythologie du _futebol_. Portrait d'un joueur extrêmement populaire à la charnière des années 1950-1960, et d'un célèbre club de football qui n'a jamais cessé de lutter sportivement, socialement, politiquement."
      }
    ],
    "2698": [
      {
        "typeTexte": 8,
        "texte": "Cinéaste prometteur à l'univers baroque, Nicolas Medy nous invite à un voyage empreint d'un onirisme gothique-queer, comme un appel au lyrisme et à la sensualité."
      }
    ],
    "2705": [
      {
        "typeTexte": 8,
        "texte": "Le réalisme magique revisité par deux réalisatrices, l'une française, Anne Brouillet, l'autre, italienne, Alice Rohrwacher, qui signent chacune à leur manière un conte de fées cinématographique."
      }
    ]
  }
}
