[
  {
    "idCategorie": 3264,
    "idEvenement": 30641,
    "titre": "Russell Carpenter par Russell Carpenter, une leçon de cinéma",
    "duree": 60,
    "idTypeConference": 15,
    "typeConference": "Leçon de cinéma",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Jusqu'alors directeur de la photographie du _Cobaye_ ou de _Chasse à l'homme_ de John Woo, Russell Carpenter se voit confier la photographie de _True Lies_ en 1994. James Cameron, lui-même hyper exigeant, remarque que son directeur photo est « très méticuleux », qu'il sait travailler en équipe, et « qu'il a les yeux qui brille quand il voit quelque chose qu'il aime ». Carpenter enchaîne, en 70 mm et en 3D, avec _Terminator 2 3D_ (1996), destiné au parc d'attractions d'Universal, puis le voilà embarqué sur le _Titanic_. Tourné en Super 35 mm, le film regorge de prises de vues sous-marines, de trucages mixant _morphing_, maquettes, animation de caches, _motion control_, _compositing_. Un tournage difficile, mais on connaît la suite : triomphe international, recettes extraordinaires... et un Oscar pour Carpenter. Le deuxième _Avatar_, _La Voie de l'eau_, tourné en _performance capture_ et en 3D avec des outils révolutionnaires, est le premier film 4K en relief, en HDR (High Dynamic Range), en son Dolby Atmos et, enfin, en HFR (High Frame Rate), soit 48 images par seconde, offrant des mouvements d'une fluidité parfaite. C'est dire la complexité du tournage. Mais comme le dit Cameron : « If the shoot's not exciting, the film's not going to be exciting! » — Laurent Mannoni"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Russell Carpenter",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Laurent Mannoni",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 3
      }
    ],
    "mentionAnimation": "Animé par Laurent Mannoni et Bernard Benoliel"
  }
]
