[
  {
    "idCategorie": 2995,
    "idEvenement": 27953,
    "titre": "Dialogue avec Bruno Delbonnel",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "Né à Nancy, Bruno Delbonnel se forme à l'ESEC dans la section « Caméra et lumière », avant de réaliser un premier court métrage, _Réalités rares_, à l'âge de 21 ans. Pendant le tournage, il fait deux rencontres déterminantes : Henri Alekan, l'immense directeur de la photographie de _La Belle et la Bête_ (Jean Cocteau) et des _Ailes du désir_ (Wim Wenders), auprès de qui il trouve sa vocation, et Jean-Pierre Jeunet, avec qui il reçoit la consécration, quelque vingt ans plus tard, en signant les lumières du _Fabuleux destin d'Amélie Poulain_ et d'_Un long dimanche de fiançailles_. Deux succès internationaux qui lui ouvrent les portes du cinéma américain (_Harry Potter et le prince de sang-mêlé_) et l'amènent à travailler pour des univers visuels aussi différents que les films d'Alexandre Sokourov (_Faust_), de Tim Burton (_Dark Shadows_, _Big Eyes_) ou des frères Coen, rencontrés en 2006 sur le tournage du segment de _Paris, je t'aime_ (« Tuileries »). Avec eux, Delbonnel réalise l'un de ses chefs-d'œuvre, le mélancolique _Inside Llewyn Davis_, dont il réussit merveilleusement à traduire la tristesse en images. Ensemble, ils font aussi un western, _The Ballad of Buster Scruggs_. Puis le chef opérateur retrouve Joel Coen en 2021 pour _The Tragedy of Macbeth_, plus que jamais animé par l'envie de collaborer avec « des réalisateurs qui ont une réelle réflexion sur la grammaire cinématographique ». Son credo : « Comprendre leur écriture et apporter ma pierre à l'édifice, voilà ce qui m'intéresse. »"
      },
      {
        "typeTexte": 99,
        "texte": "Avec le soutien d'ARRI et de Filmlight."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Bruno Delbonnel",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 2
      },
      {
        "nomComplet": "Laurent Mannoni",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 1
      },
      {
        "nomComplet": "Natasza Chroscicki",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 3
      }
    ],
    "mentionAnimation": "Rencontre animée par Laurent Mannoni et Natasza Chroscicki"
  }
]
