[
  {
    "idFilm": 151888,
    "titre": "A Daydream",
    "realisateurs": "Jonas Mekas",
    "annee": 2010,
    "pays": "États-Unis",
    "textes": []
  },
  {
    "idFilm": 120733,
    "titre": "A Letter from Greenpoint",
    "realisateurs": "Jonas Mekas",
    "annee": 2004,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« En 2004, après trente ans passés à SoHo, j'ai décidé de quitter le quartier pour m'installer à Greenpoint, à Brooklyn. Cette vidéo est sur ce que l'on ressent en quittant un lieu où on a passé plus de temps que n'importe où ailleurs. C'est une vidéo sur la création de racines dans un nouveau lieu, une nouvelle maison, avec de nouveaux amis. » (Jonas Mekas)"
      }
    ]
  },
  {
    "idFilm": 76935,
    "titre": "As I Was Moving Ahead Occasionally I Saw Brief Glimpses of Beauty",
    "realisateurs": "Jonas Mekas",
    "annee": 2000,
    "pays": "États-Unis",
    "generique": [
      "Jonas Mekas",
      "Stan Brakhage",
      "Jane Brakhage",
      "Hollis Frampton"
    ],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Un poème joyeux, un hymne épique à la vie, une déclaration d'amour à New York. Jonas Mekas y célèbre l'amitié, la famille, les voyages, la nature. « Ce film n'est pas conçu comme un documentaire. Il suit une tradition établie par les poètes cinéastes modernes. Ce qui m'intéresse, c'est d'intensifier les instants fugaces de la réalité en filmant et en structurant ma matière de manière personnelle. Une importance particulière a été accordée à la couleur, au mouvement, au rythme et à la structure, éléments essentiels à ma recherche. » (Jonas Mekas)"
      }
    ]
  },
  {
    "idFilm": 35111,
    "titre": "Brig",
    "art": "The",
    "realisateurs": "Jonas Mekas",
    "annee": 1964,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Ce film n'est pas l'adaptation de la pièce _The Brig_ interprétée par le Living Theatre, mais un filmage direct d'une de leurs représentations. La pièce raconte avec âpreté et réalisme l'entraînement des Marines. Le film a été tourné en une après-midi. Je n'avais jamais vu la pièce avant de monter sur la scène. Dans le filmage, j'ai voulu appliquer les techniques de ce que l'on appelle le cinéma-vérité à une représentation théâtrale. Je voulais, peut-être, ébranler quelques mythes et mystifications du cinéma-vérité : qu'est ce qui est vrai au cinéma ? » (Jonas Mekas)"
      },
      {
        "typeTexte": 99,
        "texte": "Montage par Adolfas Mekas."
      }
    ]
  },
  {
    "idFilm": 103512,
    "titre": "Cassis",
    "realisateurs": "Jonas Mekas",
    "annee": 1966,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« En filmant le même endroit en une seule journée, de l'aube au soleil couchant, on s'aperçoit que plein de choses peuvent changer, même dans un endroit aussi calme que le port de la ville de Cassis, où l'on passerait bien l'été. »"
      }
    ]
  },
  {
    "idFilm": 151886,
    "titre": "Cinema Is Not 100 Years Old",
    "realisateurs": "Jonas Mekas",
    "annee": 1996,
    "pays": "États-Unis",
    "textes": []
  },
  {
    "idFilm": 151735,
    "titre": "Correspondencia Jonas Mekas – José Luis Guerin",
    "realisateurs": "Jonas Mekas",
    "annee": 2011,
    "pays": "Espagne",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Entre novembre 2009 et avril 2011, les cinéastes Jonas Mekas et José Luis Guerin entretiennent une correspondance filmée. Dans les neuf lettres qu'ils échangent, la voix est ce qui permet le passage d'une forme traditionnellement écrite à un objet cinématographique."
      }
    ]
  },
  {
    "idFilm": 151885,
    "titre": "Film Magazine of the Arts",
    "realisateurs": "Jonas Mekas",
    "annee": 1963,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Au printemps 1963, _Show Magazine_ m'a commandé un film sur les arts à New York. Je leur ai demandé pourquoi ils voulaient que je réalise ce film – ne savaient-ils pas que mes films étaient inhabituels ? \"Nous voulons quelque chose d'inhabituel\", m'ont-ils dit. J'ai fait ce film sur les arts. Je leur en ai montré un premier montage et ils sont ressortis très en colère. \"Ce film ne parle pas de _Show Magasine_ et des usines DuPont\", m'ont-ils dit. J'ai rétorqué que ni l'un ni l'autre n'avait à voir avec les arts à New York ! La bataille a été courte. Le film a été détruit. Je n'ai aucune idée de ce qu'ils ont fait avec. Cette copie de travail est la seule copie existante. » (Jonas Mekas)"
      }
    ]
  },
  {
    "idFilm": 35119,
    "titre": "Guns of the Trees",
    "realisateurs": "Jonas Mekas",
    "annee": 1961,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Quatre jeunes essaient de comprendre pourquoi leur amie, une jeune femme, s'est suicidée. Un film fait de scènes disjointes oscillant entre le passé et le présent. Le titre vient d'un poème de Stuart Perkoff qui raconte comment quelques jeunes (vers 1960) sentaient que tout allait contre eux, même les arbres dans les parcs et dans les rues leur semblaient tels des armes braquant leur existence même. (...) _Guns of the Trees_ exprime les pensées, les sentiments, les efforts angoissés de ma génération face à la perplexité morale de notre époque. Conçu comme un film épisodique, horizontal, il n'y a aucun lien apparent entre une scène et la suivante. Les scènes agissent comme des morceaux d'une plus grande mosaïque émotionnelle. Là où le mot direct, ou l'image directe, échoue – quand on arrive à des choses plus essentielles – la façon indirecte du poète en saisira l'essence et la vérité. » (Jonas Mekas)"
      }
    ]
  },
  {
    "idFilm": 44889,
    "titre": "Hallelujah les collines",
    "titreVo": "Hallelujah the Hills",
    "realisateurs": "Adolfas Mekas",
    "annee": 1962,
    "pays": "États-Unis",
    "generique": [
      "Peter H. Beard",
      "Sheila Finn",
      "Martin « Marty » Greenbaum"
    ],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "En attendant la réponse de la fille qu'ils aiment tous deux, et qui leur a demandé un an de réflexion, deux copains partent faire la fête dans les forêts du Vermont. « Tournées suivant le bon vieux principe d'une idée par plan, ces _Collines_ embaument de fraîche ingénuité et de gentillesse rusée. L'effort physique y côtoie hardiment le gag intellectuel. On s'émeut et rit d'un rien : un buisson mal cadré, une banane dans la poche, une majorette dans la neige... » (Jean-Luc Godard)"
      }
    ]
  },
  {
    "idFilm": 151845,
    "titre": "Happy Birthday to John",
    "realisateurs": "Jonas Mekas",
    "annee": 1995,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Le 9 octobre 1972, la moitié du monde de la musique s'est réunie à Syracuse, N.Y., pour fêter la première du show de John Lennon et Yoko Ono : Fluxus Show, une création de George Maciunas. Le même jour, un plus petit groupe s'est réuni dans la chambre d'un hôtel des environs pour fêter l'anniversaire de John."
      }
    ]
  },
  {
    "idFilm": 119294,
    "titre": "Hare Krishna",
    "realisateurs": "Jonas Mekas",
    "annee": 1966,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Un dimanche après-midi à New York. La nouvelle génération danse dans les rues de New York et chante \"Hare, hare\". Elle remplit les rues et l'air avec amour, dans le tout début du Nouvel Âge. Sur la bande sonore, Allen Ginsberg et Peter Orlovsky chantent \"Hare, hare\". » (Jonas Mekas)"
      }
    ]
  },
  {
    "idFilm": 103520,
    "titre": "He Stands in a Desert Counting the Seconds of His Life",
    "realisateurs": "Jonas Mekas",
    "annee": 1969,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Le film est composé de 124 petits sketches, d'une durée de 30 secondes à deux minutes. Ce sont les portraits de gens avec lesquels j'ai passé du temps, des lieux, des saisons, des orages et des tempêtes de neige, des amis cinéastes et les rues et les parcs de New York – brèves escapades dans la nature, hors de la ville – rien de spectaculaire... Célébrations de la vie qui s'enfuit à l'instant même et qui n'est retenue que dans ces sketches brefs et personnels. » (Jonas Mekas)"
      }
    ]
  },
  {
    "idFilm": 119297,
    "titre": "Imperfect Three-Image Films",
    "realisateurs": "Jonas Mekas",
    "annee": 1995,
    "pays": "États-Unis",
    "textes": []
  },
  {
    "idFilm": 103514,
    "titre": "In Between",
    "realisateurs": "Jonas Mekas",
    "annee": 1964,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Le matériau de ce film a été fourni par les rushes non utilisés dans _Walden_. Une partie se place _entre_ (_« in between »_) _Lost, Lost, Lost_ et _Walden_. La plus grande partie du film montre New York et quelques prises de vues de voyage. Ce sont des amis new-yorkais : Richard Foreman, Amy Taubin, Mel Lyman, Peter Beard, David Wise, Andrew Meyer, Salvador Dalí, Jerome Hill, David et Barbara Stone, Adolfas Mekas tournant _Double-Barrelled Detective Story_, Diane di Prima, Allen Ginsberg, Norman Mailer, Ed Sanders, Gordon Ball, Henri Romney, Jack Smith, Shirley Clarke, Louis Brigante, Jane Holzer, etc. C'est l'œuvre d'une époque. » (Jonas Mekas)"
      }
    ]
  },
  {
    "idFilm": 77015,
    "titre": "Lost, Lost, Lost",
    "realisateurs": "Jonas Mekas",
    "annee": 1976,
    "pays": "États-Unis",
    "generique": [
      "Peter Beard",
      "Ed Emshwiller",
      "Ken Jacobs"
    ],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Le journal filmé d'un poète en exil qui observe avec mélancolie la vie quotidienne et bouillonnante du New York des années 1950. « Ces six bobines retracent une époque de désespoir, de tentatives désespérées pour faire pousser des racines dans un nouveau sol, pour créer de nouveaux souvenirs. (...) J'essaie de montrer ce qu'éprouve une personne exilée, ce que je ressentais pendant ces années. Cela décrit l'état intérieur d'une \"personne déplacée\" qui n'a pas encore oublié son pays natal mais qui n'en a pas encore acquis un nouveau. La sixième bobine est une bobine de transition où l'on commence à voir de l'apaisement, où je commence à trouver des moments de bonheur. Une nouvelle vie commence. » (Jonas Mekas)"
      }
    ]
  },
  {
    "idFilm": 151737,
    "titre": "My Paris Movie",
    "realisateurs": "Jonas Mekas",
    "annee": 2011,
    "pays": "France",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Ce film est une lettre d'amour à Paris, une célébration de la ville. J'avais une vingtaine d'heures tournées, j'en ai gardé deux et demie après en avoir éliminé dix-huit ou dix-sept. Évidemment, j'ai par la même occasion effacé un certain nombre de bons souvenirs et de bons amis. » (Jonas Mekas)"
      }
    ]
  },
  {
    "idFilm": 103515,
    "titre": "Notes for Jerome",
    "realisateurs": "Jonas Mekas",
    "annee": 1966,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Pendant l'été 1966, je passai deux mois à Cassis, invité par Jerome Hill. Je lui fis une brève visite de nouveau en 1967 avec P. Adams Sitney. Le début de ce film date de ces deux premières visites. Plus tard, après la mort de Jerome, je revins dans sa maison, en 1974. C'est ce qui constitue l'épilogue de mon film. D'autres personnages apparaissent, tous des amis de Jerome. » (Jonas Mekas)"
      }
    ]
  },
  {
    "idFilm": 151734,
    "titre": "Notes on an American Film Director at Work",
    "realisateurs": "Jonas Mekas",
    "annee": 2008,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« J'ai rencontré Martin Scorsese quand il était encore un étudiant en cinéma à l'université de New York. Il venait à mes projections. Mais notre amitié a commencé quand il a fait son premier long métrage, _Who's That Knocking at My Door ?_ Mon frère Adolfas, Shirley Clarke et moi, on a rejoint Marty pour une émission radio de deux heures pour lancer son film. Nous avons passé un très bon moment. On m'a demandé de faire un film de dix minutes sur Marty pour introduire sa rétrospective au Centre Pompidou en 2005. À ce moment-là, Marty était en train de tourner _Les Infiltrés_. Je lui ai demandé si je pouvais le suivre une semaine ou deux, et il a accepté. C'est un film de chambre, un hommage personnel à un ami. » (Jonas Mekas)"
      }
    ]
  },
  {
    "idFilm": 120734,
    "titre": "Out-Takes from the Life of a Happy Man",
    "realisateurs": "Jonas Mekas",
    "annee": 2012,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Dans ma salle de montage, il y a une étagère avec plein de boîtes de films qui remontent jusqu'aux années 1950. C'est du matériau lié à mon travail, de 1950 jusqu'à aujourd'hui, mais qui n'a pas trouvé sa place dans mes films. Et elles sont toutes en train de s'effacer, doucement. Certaines ont déjà disparu. À l'occasion de mon exposition à la Serpentine, j'ai décidé qu'il était temps de rassembler tout ce matériau dans ce qui sera mon dernier film sur pellicule. Le résultat est ce que vous allez voir. Beaucoup d'images de ma vie de famille, de mes amis, de la ville, de la nature, de mes voyages en Lituanie. Toutes assemblées dans mon \"ordre\" hasardeux habituel. » (Jonas Mekas)"
      }
    ]
  },
  {
    "idFilm": 103516,
    "titre": "Paradise Not Yet Lost",
    "realisateurs": "Jonas Mekas",
    "annee": 1977,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "\"C'est un _diary film_, mais c'est aussi une méditation sur le thème du paradis. C'est une lettre à Oona pour l'aider, un jour, à se souvenir de ce qu'était le monde autour d'elle quand elle avait trois ans. Une époque dont elle n'aura que quelques petits fragments de souvenirs dans sa mémoire. Un guide romantique pour lui rappeler les valeurs essentielles de la vie, dans un monde artificiel, commercial, poison pour le corps et l'esprit. » (Jonas Mekas)"
      }
    ]
  },
  {
    "idFilm": 103513,
    "titre": "Quartet Number 1",
    "realisateurs": "Jonas Mekas",
    "annee": 1991,
    "pays": "États-Unis",
    "textes": []
  },
  {
    "idFilm": 73519,
    "titre": "Reminiscences of a Journey to Lithuania",
    "realisateurs": "Jonas Mekas",
    "annee": 1972,
    "pays": "États-Unis",
    "generique": [
      "Peter Kubelka",
      "Annette Michelson",
      "Daniel Rogosin"
    ],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Cette œuvre est composée de trois parties. La première est faite de films que j'ai tournés avec ma première Bolex à notre arrivée en Amérique, surtout pendant les années 1950 à 1953. La seconde partie a été tournée en août 1971, en Lituanie. Ce n'est pas une image de la Lituanie actuelle, ce sont les souvenirs d'une \"personne déplacée\" retrouvant sa maison pour la première fois depuis vingt-cinq ans. La troisième partie débute par une parenthèse sur Elmshorn, un faubourg de Hambourg où nous avons passé un an dans un camp de travaux forcés pendant la guerre. Après avoir fermé la parenthèse, nous nous retrouvons à Vienne avec quelques-uns de mes meilleurs amis, Peter Kubelka, Hermann Nitsch, Annette Michelson, Ken Jacobs. » (Jonas Mekas)"
      }
    ]
  },
  {
    "idFilm": 138966,
    "titre": "Reminiscences of Jonas Mekas",
    "realisateurs": "Jackie Raynal",
    "annee": 2000,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "André S. Labarthe confie une mission impossible à Jackie Raynal : réaliser un portrait sur un cinéaste qui n'a de cesse de faire des autoportraits. Que filmer de Jonas Mekas qui n'ait pas déjà été immortalisé sur la pellicule ? Jackie Raynal délivre une tentative prodigieuse."
      },
      {
        "typeTexte": 99,
        "texte": "Épisode de la collection _Cinéma, de notre temps_."
      }
    ]
  },
  {
    "idFilm": 103511,
    "titre": "Report from Millbrook",
    "realisateurs": "Jonas Mekas",
    "annee": 1965,
    "pays": "États-Unis",
    "textes": []
  },
  {
    "idFilm": 103521,
    "titre": "Scenes from the Life of Andy Warhol",
    "realisateurs": "Jonas Mekas",
    "annee": 1965,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Portrait d'Andy Warhol."
      }
    ]
  },
  {
    "idFilm": 120732,
    "titre": "Sleepless Nights Stories",
    "realisateurs": "Jonas Mekas",
    "annee": 2010,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Ce film vient de mes lectures des _Mille et une nuits_. Mais à l'inverse de ces contes arabes, mes histoires font toutes partie de la vraie vie, même si elles s'aventurent parfois ailleurs, au-delà de la routine quotidienne. Il y a quelque vingt-cinq histoires différentes dans ce film. Leurs protagonistes sont tous mes amis et j'en suis moi-même partie prenante, comme le conteur des _Milles et une nuits_. » (Jonas Mekas)"
      }
    ]
  },
  {
    "idFilm": 119298,
    "titre": "Song of Avignon",
    "realisateurs": "Jonas Mekas",
    "annee": 1998,
    "pays": "États-Unis",
    "textes": []
  },
  {
    "idFilm": 151971,
    "titre": "Song of Avila",
    "art": "The",
    "realisateurs": "Jonas Mekas",
    "annee": 1967,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Chez Timothy Leary, en 1966, je suis tombé sur un livre de Meher Baba, le gourou/scientifique indien, dans lequel il disait qu'il y a trois grands lieux saints en Europe : Avila, Assise et Fatima. En 1967, j'ai décidé de visiter Ávila, où j'ai vécu une expérience lumineuse. Ce film est la trace filmée de ma visite, avec ma voix qui raconte ce que j'ai ressenti là-bas et ce qui s'est passé (notamment avec les petits chiens). » (Jonas Mekas)"
      }
    ]
  },
  {
    "idFilm": 100532,
    "titre": "This Side of Paradise (Fragments of an Unfinished Biography)",
    "realisateurs": "Jonas Mekas",
    "annee": 1999,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Portrait de Jackie Kennedy."
      }
    ]
  },
  {
    "idFilm": 119295,
    "titre": "Time and Fortune Vietnam Newsreel",
    "realisateurs": "Jonas Mekas",
    "annee": 1968,
    "pays": "États-Unis",
    "textes": []
  },
  {
    "idFilm": 31812,
    "titre": "Walden: Diaries, Notes and Sketches",
    "realisateurs": "Jonas Mekas",
    "annee": 1964,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Fresque du milieu artistique new-yorkais des années 1960. « Depuis 1950, je n'ai cessé de tenir mon journal filmé. Je me promenais avec ma Bolex en réagissant à la réalité immédiate : situations, amis, New York, saisons. _Walden_ contient le matériel tourné de 1964 à 1968 monté dans l'ordre chronologique. » (Jonas Mekas)"
      }
    ]
  },
  {
    "idFilm": 151887,
    "titre": "Williamsburg, Brooklyn",
    "realisateurs": "Jonas Mekas",
    "annee": 2003,
    "pays": "États-Unis",
    "textes": []
  },
  {
    "idFilm": 103523,
    "titre": "Zefiro Torna or Scenes from the Life of George Maciunas",
    "realisateurs": "Jonas Mekas",
    "annee": 1992,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Portrait de George Macunias."
      }
    ]
  }
]