[
  {
    "idCategorie": 2624,
    "idEvenement": 25351,
    "titre": "Film + discussion avec Patrice Rollet",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "Philosophe de formation, essayiste et critique de cinéma, Patrice Rollet est membre du comité de rédaction de la revue _Trafic_ depuis sa fondation par Serge Daney en 1991, après avoir été successivement l'un des responsables de la revue _Vertigo_ et le directeur littéraire des _Cahiers du cinéma_. En 2004, il a édité chez P.O.L. _Espace négatif_ de Manny Farber et _Je n'avais nulle part où aller_ de Jonas Mekas. Par ailleurs, il a dirigé l'édition la plus complète à ce jour des œuvres de Serge Daney sous le titre général _La Maison, le cinéma et le monde_, dont les quatre volumes ont paru aux éditions P.O.L. Il a enseigné le cinéma à l'École nationale supérieure d'arts de Paris-Cergy et a publié, entre autres, _Passages à vide_ 2002 (P.O.L., 2002), _« Diaries, Notes and Sketches » de Jonas Mekas_ 2013 (Yellow Now, 2013) et, _Descentes aux limbes_ (P.O.L., 2019), son dernier livre en date."
      },
      {
        "typeTexte": 8,
        "texte": "« Sans se vouloir testamentaire, _Out-Takes from the Life of a Happy Man_ livre cependant l'un des secrets de son art poétique. Le cinéaste y montre, sans jamais le dire, comment il monte en dehors du tourné-monté à la prise de vue dont il a toujours été, avec Stan Brakhage, le virtuose le plus accompli. Il s'agit, un des cartons liminaires le précise, de restituer fidèlement le rythme de la vérité (_« Film the rhythm of truth »_) à l'œuvre dans tous les petits riens méconnus de sa vie que recèlent les chutes de l'abandon de son journal filmé. » (Patrice Rollet, _« Diaries, Notes and Sketches » de Jonas Mekas_, Yellow Now, 2013)"
      },
      {
        "typeTexte": 156,
        "texte": "Bernard Benoliel est directeur de l'Action culturelle et éducative de la Cinémathèque française."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Patrice Rollet",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 2
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 1
      }
    ],
    "mentionAnimation": "Rencontre animée par Bernard Benoliel"
  },
  {
    "idCategorie": 2624,
    "idEvenement": 25523,
    "titre": "Film + table ronde avec Pip Chodorov, Émeric de Lastens et Cécile Tourneur",
    "duree": 60,
    "idTypeConference": 19,
    "typeConference": "Table ronde",
    "textes": [
      {
        "typeTexte": 8,
        "texte": "« Ce film, c'était d'abord pour moi-même... Mes amis à New York me demandaient toujours d'où je venais, comment était mon pays. J'ai fait ce film aussi pour leur montrer. » (Jonas Mekas à la Cinémathèque française, 2007) « Cette œuvre est composée de trois parties. La première est faite de films que j'ai tournés avec ma première Bolex à notre arrivée en Amérique. Ce sont les images de ma vie, de celle d'Adolfas [Mekas], de ce à quoi nous ressemblions à l'époque. La seconde partie a été tournée en août 1971, en Lituanie. Presque tout a été filmé à Semeniškiai, mon village natal. On y voit la vieille maison, ma mère (née en 1887), tous mes frères célébrant notre retour, les endroits que nous connaissions, la vie aux champs et autres détails insignifiants. Ce n'est pas une image de la Lituanie actuelle, ce sont les souvenirs d'une \"personne déplacée\" retrouvant sa maison pour la première fois après vingt-cinq ans. La troisième partie débute par une parenthèse sur Elmshorn, un faubourg de Hambourg, où nous avons passé un an dans un camp de travaux forcés pendant la guerre. » (Jonas Mekas, site des éditions Re:Voir)"
      },
      {
        "typeTexte": 156,
        "texte": "Cinéaste et compositeur de musique, Pip Chodorov vit entre New York, Paris et Séoul, où il est professeur de cinéma. Cofondateur de L'Abominable, laboratoire cinéma coopératif et artisanal pour le développement et le tirage de films, Il a aussi créé Re:Voir en 1994, label DVD et plateforme VoD de films expérimentaux historiques et contemporains, et la Film Gallery en 2005, galerie dédiée également aux cinéastes expérimentaux. En 2003, il a reçu le prix de l'Anthology Film Archives, à New York, pour la préservation des films. Il a dirigé l'édition d'un catalogue raisonné de l'œuvre de Jonas Mekas (éditions Paris Expérimental) ainsi que de nombreux DVD et Blu-Ray de Mekas."
      },
      {
        "typeTexte": 156,
        "texte": "Conseiller cinéma à la DRAC Île-de-France depuis 2018, critique, programmateur et historien du cinéma, Émeric de Lastens a été attaché de recherches en études cinématographiques, ainsi que chargé de cours (à Paris 3, à l'ESEC, à l'École des beaux-arts du Mans). Il a régulièrement écrit sur le cinéma expérimental, notamment pour les éditions DVD de Re:Voir et, au début des années 2000, pour _Exploding,_ revue d'analyse de l'expérimentation cinématographique."
      },
      {
        "typeTexte": 156,
        "texte": "Cécile Tourneur est docteure en histoire et esthétique du cinéma. Elle a publié des articles sur Chantal Akerman, Vincent Dieutre, Johan van der Keuken et poursuit ses recherches sur le son dans le cinéma documentaire et autobiographique. Elle a consacré un travail de thèse à la voix dans l'œuvre de Jonas Mekas."
      },
      {
        "typeTexte": 156,
        "texte": "Caroline Maleville est responsable de programmation à la Cinémathèque française."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Cécile Tourneur",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 2
      },
      {
        "nomComplet": "Emeric de Lastens",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 3
      },
      {
        "nomComplet": "Pip Chodorov",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 4
      },
      {
        "nomComplet": "Caroline Maleville",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 1
      }
    ],
    "mentionAnimation": "Rencontre animée par Caroline Maleville"
  }
]
