[
  {
    "titre": "Abuela",
    "art": "La",
    "titreVo": "",
    "idFilm": 151935,
    "ageMinimal": null,
    "realisateurs": "Paco Plaza",
    "annee": 2021,
    "pays": "Espagne-France",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Susana, une jeune mannequin espagnole, est sur le point de percer dans le milieu de la mode parisien. Mais quand sa grand-mère est victime d'un accident la laissant quasi paralysée, Susana doit rentrer à Madrid dans le vieil appartement où elle a grandi, afin de veiller sur celle qui constitue son unique famille. Alors qu'approche leur anniversaire commun, de vieux souvenirs resurgissent en parallèle d'événements étranges, et le comportement de la vieille femme devient de plus en plus inquiétant."
      }
    ],
    "generique": [
      "Almudena Amor",
      "Véra Valdez",
      "Karina Kolokolchykova",
      "Pierre-François Garel"
    ]
  },
  {
    "titre": "Ego",
    "titreVo": "",
    "idFilm": 151934,
    "ageMinimal": 0,
    "realisateurs": "Hanna Bergholm",
    "annee": 2021,
    "pays": "Finlande-Suède",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Tinja a 12 ans. Sa mère la pousse à faire de la gymnastique, exerçant sur elle un perfectionnisme malsain. Une nuit, la jeune fille fait la découverte d'un œuf bien étrange, qu'elle va cacher, puis couver. Jusqu'à l'éclosion qui donne naissance à une inquiétante créature."
      }
    ],
    "generique": [
      "Siiri Solalinna",
      "Sophia Heikkilä",
      "Jani Volanen",
      "Reino Nordin"
    ]
  },
  {
    "titre": "Eight for Silver",
    "titreVo": "",
    "idFilm": 151972,
    "ageMinimal": null,
    "realisateurs": "Sean Ellis",
    "annee": 2021,
    "pays": "États-Unis-France",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Une mystérieuse menace pèse sur un petit village de la France rurale du XIX<sup>e</sup> siècle. John McBride, un jeune pathologiste, se rend sur place afin d'enquêter et d'exorciser par la même occasion ses propres démons."
      }
    ],
    "generique": [
      "Boyd Holbrook",
      "Kelly Reilly",
      "Alistair Petrie",
      "Roxane Duran"
    ]
  },
  {
    "titre": "Innocents",
    "art": "The",
    "titreVo": "",
    "idFilm": 151941,
    "ageMinimal": null,
    "realisateurs": "Eskil Vogt",
    "annee": 2021,
    "pays": "Norvège-Suède-Danemark-Finlande-France",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Dans la quiétude d'une banlieue assommée par l'été nordique, quatre enfants se découvrent d'étonnants pouvoirs qu'ils convoquent innocemment dans leurs jeux, loin du regard des adultes. Alors qu'ils explorent leurs nouvelles aptitudes dans la forêt et le parc environnants, leurs distractions prennent peu à peu une tournure inquiétante."
      }
    ],
    "generique": [
      "Rakel Lenora Fløttum",
      "Alva Brynsmo Ramstad",
      "Mina Yasmin Bremseth Asheim",
      "Sam Ashraf"
    ]
  },
  {
    "titre": "Mona Lisa and the Blood Moon",
    "titreVo": "",
    "idFilm": 151936,
    "ageMinimal": null,
    "realisateurs": "Ana Lily Amirpour",
    "annee": 2021,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Une jeune fille dotée de pouvoirs particuliers et potentiellement dangereux est enfermée depuis plus de dix ans dans un hôpital psychiatrique. Lors d'une nuit de pleine lune, elle s'échappe et rejoint le chaos de la civilisation en écumant les rues du quartier français de la Nouvelle-Orléans. Dorénavant seule, elle va devoir apprendre à se maîtriser afin de ne pas mettre en danger la vie d'autrui, ou même la sienne."
      }
    ],
    "generique": ["Jong-seo Jeon", "Kate Hudson", "Craig Robinson", "Ed Skrein"]
  },
  {
    "titre": "Ogre",
    "titreVo": "",
    "idFilm": 151937,
    "ageMinimal": null,
    "realisateurs": "Arnaud Malherbe",
    "annee": 2021,
    "pays": "France",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Fuyant un passé douloureux, Chloé démarre une nouvelle vie d'institutrice dans le Morvan avec son fils Jules, 8 ans. Accueillie chaleureusement par les habitants du village, elle tombe sous le charme de Mathieu, un médecin charismatique et mystérieux. Mais de terribles événements perturbent la tranquillité des villageois : un enfant a disparu et une bête sauvage s'attaque au bétail. Jules est en alerte, il le sent, quelque chose rôde la nuit autour de la maison."
      }
    ],
    "generique": [
      "Ana Girardot",
      "Giovanni Pucci",
      "Samuel Jouy",
      "Albertine Rivière"
    ]
  },
  {
    "titre": "Post mortem",
    "titreVo": "",
    "idFilm": 151938,
    "ageMinimal": null,
    "realisateurs": "Péter Bergendy",
    "annee": 2020,
    "pays": "Hongrie",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Hongrie, 1919. Miraculeusement revenu du front, Tomás exerce comme photographe _post mortem_ dans une foire itinérante : à la demande des familles, il immortalise les défunts en recréant l'illusion de la vie par de savantes mises en scène. Alors qu'il vient d'arriver dans un village lourdement endeuillé, il est saisi par les révélations de la jeune Anna : l'endroit serait hanté par des spectres mystérieux et terrifiants."
      }
    ],
    "generique": [
      "Viktor Klem",
      "Fruzsina Hais",
      "Judit Schell",
      "Andrea Ladányi"
    ]
  },
  {
    "titre": "Sadness",
    "art": "The",
    "titreVo": "",
    "idFilm": 151942,
    "ageMinimal": null,
    "realisateurs": "Rob Jabbaz",
    "annee": 2021,
    "pays": "Taïwan",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "L'avenir de Jim et Kat, amoureux transis, s'annonce radieux, jusqu'au jour où un virus plonge Taïwan dans la violence et le chaos. Les habitants infectés se transforment en monstres incontrôlables livrés à leurs pulsions primaires, cherchant de la chair humaine et des partenaires sexuels. Le jeune couple doit se battre pour sa survie."
      }
    ],
    "generique": ["Regina Lei", "Berant Zhu", "Tzu-Chiang Wang", "Emerson Tsai"]
  },
  {
    "titre": "Samhain",
    "titreVo": "",
    "idFilm": 151939,
    "ageMinimal": null,
    "realisateurs": "Kate Dolan",
    "annee": 2021,
    "pays": "Irlande",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "C'est la semaine précédant Halloween et Angela, la mère de Char, a inexplicablement disparu. Tout ce qui reste, c'est sa voiture abandonnée. Lorsqu'elle revient chez elle sans explication le soir suivant, Char et sa grand-mère comprennent que quelque chose ne va pas. Elle a beau avoir la même apparence et la même voix, le comportement d'Angela est de plus en plus effrayant, comme si elle avait été remplacée par une force malveillante. Lorsqu'arrive Halloween, Char réalise qu'elle est la seule à pouvoir sauver sa mère, même si elle risque de la perdre à jamais."
      }
    ],
    "generique": [
      "Hazel Doupe",
      "Carolyn Bracken",
      "Ingrid Craigie",
      "Paul Reid"
    ]
  },
  {
    "titre": "She Will",
    "titreVo": "",
    "idFilm": 151940,
    "ageMinimal": null,
    "realisateurs": "Charlotte Colbert",
    "annee": 2021,
    "pays": "Grande-Bretagne",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Après avoir subi une double mastectomie, Veronica Ghent part en convalescence dans la campagne écossaise avec sa jeune infirmière. Arrivée sur place, elle découvre que le processus d'une telle intervention chirurgicale soulève des questions sur sa propre existence, l'amenant à s'interroger sur ses traumatismes passés et à les affronter. Les deux femmes développent une relation particulière, alors que des forces mystérieuses donnent à Veronica le pouvoir de se venger dans ses rêves."
      }
    ],
    "generique": [
      "Alice Krige",
      "Kota Eberhardt",
      "Malcolm McDowell",
      "Rupert Everett"
    ]
  }
]
