{
  "cycle": {
    "14": []
  },
  "cats": {
    "3822": [
      {
        "typeTexte": 8,
        "texte": "Deux films noirs français, concentrés de solitude et de violence. Dans _Adieu blaireau_, un comédien ruiné, désespéré de perdre la femme qu'il aime, devient tueur à gages et s'enferre dans un cauchemar à l'atmosphère angoissante, influencé par les romans de David Goodis. Avec Philippe Léotard, fragile et sensible, face à Juliette Binoche, débutante à l'écran. Le héros d'_Un assassin qui passe_ (Richard Berry, étonnant) sombre, lui aussi, dans la brutalité psychotique. Son duel implacable avec Jean-Louis Trintignant se déploie dans la solitude de grands centres urbains des années 80. L'un des premiers films de _serial killer_ du cinéma français contemporain."
      }
    ],
    "3823": [
      {
        "typeTexte": 8,
        "texte": "Imaginé comme un hommage à _Diva_ (le premier long métrage de Jean-Jacques Beineix), _Mystère_ joue la carte de la parodie policière dans un giallo en forme de polar érotique, fait d'outrances et d'imbroglios aventureux. Avec Carole Bouquet, parfaitement vénéneuse, au diapason du pastiche. Premier film de Lamberto Bava, _Baiser macabre_ s'inspire d'un fait divers glauque le temps d'un ballet de névroses aux penchants nécrophiles, qui voit l'inquiétante Bernice Stegers incarner à merveille la décadence."
      }
    ],
    "3824": [
      {
        "typeTexte": 8,
        "texte": "Trente ans d'écart entre deux aventures de Tarzan. Dans _Tarzan et la cité perdue_, Casper Van Dien (_Starship Troopers_) endosse le costume de l'homme de la jungle pour un hymne à la vie sauvage bourré d'effets spéciaux, qui mêle course-poursuite à la Indiana Jones, romance et divertissement. C'est ensuite Ron Ely qui incarne le héros mythique dans _Tarzan et la révolte de la jungle_, où ses tribulations, d'abord créées en série télévisée, sont transposées dans les années 60 à grands coups de bagarres et de fusillades détonnantes."
      }
    ],
    "3821": [
      {
        "typeTexte": 8,
        "texte": "Double dose de Charles Bronson pour des aventures glaciales. Les immensités enneigées se succèdent dans _Le Bison blanc_, son dernier western – atypique et crépusculaire –, marqué par les codes du film de monstres, un an après _Les Dents de la mer_. Taciturne et indéboulonnable, Charles Bronson fait face à une créature tétanisante, aux côtés de vétérans hollywoodiens (Stuart Whitman, Clint Walker, John Carradine). Enfer blanc toujours pour _Chasse à mort_, itinéraire sanglant d'un trappeur fou, inspiré d'une histoire vraie. L'occasion de vivre les retrouvailles entre Bronson et Lee Marvin dans le Grand Nord."
      }
    ],
    "3820": [
      {
        "typeTexte": 8,
        "texte": "La route d'Ida Lupino n'a pas croisé que celles de Raoul Walsh ou Fritz Lang, mais aussi, en fin de carrière, celles plus iconoclastes de Robert Fuest et Bert I. Gordon. _La Pluie du diable_ est l'antépénultième film de Lupino, l'occasion de côtoyer anciennes gloires hollywoodiennes (Ernest Borgnine) et second couteaux affûtés (Tom Skerritt, William Shatner) pour une relecture rurale de _Rosemary's Baby_. _Soudain... les monstres_, adaptation d'un roman de H. G. Wells signée d'un spécialiste des films des mutations monstrueuses (_L'Empire des fourmis géantes_), voit Lupino aux prises avec poulets, abeilles et rats géants."
      }
    ]
  }
}
