[
  {
    "idCategorie": 2626,
    "idEvenement": 25353,
    "titre": "Film + discussion avec Michel Ciment",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "Bernard Benoliel est directeur de l'Action culturelle et éducative de la Cinémathèque française."
      },
      {
        "typeTexte": 8,
        "texte": "« Le plus grand danger que court le monde aujourd'hui reste la guerre nucléaire, mais je crois que la seule façon dont elle pourrait éclater dans un futur prévisible serait due à une inattention provoquée par un accident, une erreur de calcul ou de folie. J'aimerais que l'opinion publique s'intéresse davantage aux problèmes de la communication et du contrôle en temps de crise. La situation du type _Dr Folamour_ est toujours une menace. » (propos de Stanley Kubrick recueillis par Michel Ciment)  \n« _Dr Folamour_ m'a donné la possibilité de créer un décor imaginaire, une autre réalité et bien sûr, dans ce cas, c'est le studio qui convient. D'autant que l'armée américaine avait refusé sa coopération et qu'il n'y avait aucune chance de tourner au Pentagone. » (entretien avec Ken Adam, directeur artistique de _Dr Folamour_)"
      },
      {
        "typeTexte": 156,
        "texte": "Historien et critique de cinéma, Michel Ciment est maître de conférences en civilisation américaine à l'université Paris 7 et membre du comité de rédaction de _Positif_, collaborateur régulier du _Masque et la Plume_ à France Inter. Il est l'auteur, entre autres, du livre d'entretiens _Kazan, Losey_ (Stock, 2009) et d'un recueil de textes écrits par Losey sur son métier de cinéaste : _L'Œil du maître_ (Actes Sud, 1994) et du livre _Kubrick_ (Calmann-Lévy, édition définitive, 2011)."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Michel Ciment",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 2
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 1
      }
    ],
    "mentionAnimation": "Rencontre animée par Bernard Benoliel"
  },
  {
    "idCategorie": 2626,
    "idEvenement": 25354,
    "titre": "Stanley Kubrick, l'art du récit",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 8,
        "texte": "En 1980, Stanley Kubrick déclarait à Michel Ciment : « Quelle est l'importance de l'histoire ? Est-elle autre chose qu'un procédé pour conserver l'attention des gens tandis que l'artiste fait un travail plus subtil sur d'autres aspects de son expression ? Je ne connais pas la réponse à cette question. » Tout au long de son parcours de création, Kubrick aura quand même fourni quelques éléments de réponse. Sur les treize longs métrages qu'il a réalisés, douze sont inspirés d'œuvres littéraires, et il est passionnant d'étudier l'évolution de sa technique d'adaptation, afin de mieux cerner ce processus unique qu'est la narration kubrickienne."
      },
      {
        "typeTexte": 156,
        "texte": "Laurent Vachaud est scénariste et critique de cinéma. Ancien élève de l'IDHEC, il a travaillé aux scénarios d'une quarantaine de films et téléfilms et collaboré comme critique à la revue _Positif_ et aux magazines _Les Inrockuptibles_, _So Film_ et _Vanity Fair_. Intervenant régulier dans des podcasts ou émissions de radio consacrés au cinéma, il a également co-écrit un livre d'entretiens avec le cinéaste américain Brian De Palma."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Laurent Vachaud",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Laurent Vachaud"
  }
]
