{
  "cycle": {
    "140": [
      {
        "typeTexte": 263,
        "texte": "Agence du Court Métrage, ARP Selection, Barberousse Films, Diaphana Distribution, Jour 2 fête, Kidam productions, Les Films du Losange, New Story, Park Circus, Studio Canal"
      }
    ]
  },
  "cats": {
    "2553": [
      {
        "typeTexte": 8,
        "texte": "L'écrivain Laurent Mauvignier (_Histoires de la nuit_, _Des hommes_) réalise un premier film intense, hanté par l'absence. Pour l'accompagner, un film carte blanche : _La Dernière séance_ de Peter Bogdanovich."
      }
    ],
    "2572": [
      {
        "typeTexte": 8,
        "texte": "Premier long métrage de Frédéric Farrucci, _La Nuit venue_ est un thriller nocturne, social, poétique et romantique, hanté par la musique de Rone (César de la meilleure musique en 2021). Avec en prime comme carte blanche cohérente, _Collateral_ de Michael Mann."
      }
    ],
    "2628": [
      {
        "typeTexte": 8,
        "texte": "Construits comme un diptyque, deux films à la puissance formelle et évocatrice rare portés par une actrice magnétique. Geordy Couturiau crée avec ses deux _Lucienne_ un univers personnel à la mise en scène inspirée, et s'impose comme un cinéaste à suivre. Pour sa carte blanche, le réalisateur a choisi l'un des plus beau film de Claude Sautet, _Un cœur en hiver_."
      }
    ],
    "2635": [
      {
        "typeTexte": 8,
        "texte": "Emergence est une fabrique pour le cinéma et la fiction unique en Europe. Les réalisateurs sélectionnés à la Résidence cinéma tournent des séquences issues de leurs projets de premier long métrage. Chaque année, la Cinémathèque française invite les lauréats de la Résidence cinéma à présenter leurs courts métrages. Cette séance de courts métrages sera suivie ensuite de la projection d'un premier long métrage lauréat emergence en 2018 : _Olga_, présenté par son réalisateur, Elie Grappe."
      }
    ],
    "2636": [
      {
        "typeTexte": 8,
        "texte": "Le rendez-vous régulier avec la chaine Arte se scinde en deux parties, printanière et automnale. Premier volet d'une programmation très diversifiée mettant à l'honneur des talents cinématographiques émergents."
      }
    ],
    "2639": [
      {
        "typeTexte": 8,
        "texte": "Inspiré d'un récit autobiographique, le film traite de l'injonction au bonheur et questionne tout autant son rapport à la fiction que l'ambiguïté de la maternité. La réalisatrice a choisi pour l'accompagner _Oslo, 31 août_ de Joachim Trier."
      }
    ],
    "2640": [
      {
        "typeTexte": 8,
        "texte": "Chaque trimestre, la Fondation Gan pour le Cinéma met à l'honneur un ou une cinéaste qui a bénéficié de son soutien. Julia Ducournau est lauréate 2019 pour _Titane_, un second long métrage qui prolonge le travail de la réalisatrice sur le corps et les liens familiaux. Un film de genre intimiste et puissant, Palme d'or 2021."
      }
    ],
    "2641": [
      {
        "typeTexte": 8,
        "texte": "Ambitieux et singulier, chargé de références 80's, le premier long métrage de Romain Quirot est une incursion réussie dans l'univers de la SF. Le film sera suivi d'une mini table ronde avec le réalisateur et plusieurs membres de l'équipe artistique et technique du film."
      }
    ],
    "2642": [
      {
        "typeTexte": 8,
        "texte": "Présenté à la Berlinale 2020, _Todos os mortos_ ne sortira pas en salles en France. Ce sera donc l'une des occasions uniques de voir dans d'excellentes conditions de projection le nouveau film d'un tandem de réalisateurs qui a déjà fait ses preuves (_Les Bonnes manières_ pour Marco Dutra, avec Juliana Rojas, _Ce que nous laisserons_ pour Caetano Gotardo) et qui mêle avec puissance et élégance dans ce film l'intime, le politique et le fantastique."
      }
    ],
    "2647": [
      {
        "typeTexte": 8,
        "texte": "Avec ce premier long métrage, le comédien et réalisateur Pascal Tagnati livre le portrait kaléidoscopique d'un petit village corse durant l'été. La mise en scène vient révéler la puissance des acteurs (professionnels ou non) pour une expérience aussi saisissante que réjouissante. Avant-première avec New Story."
      }
    ],
    "2648": [
      {
        "typeTexte": 8,
        "texte": "Avec _Une habitude de jeune homme_, Pascal Cervo mêle la fantaisie au mystère et nous livre le portrait d'un jeune homme surpris par son désir. Une fiction nocturne et intense. Le cinéaste a choisi pour l'accompagner _De bruit et de fureur_ de Jean-Claude Brisseau, qu'il présentera aux côtés de Fabienne Babe, actrice du film."
      }
    ]
  }
}
