[
  {
    "idCategorie": 2297,
    "idEvenement": 22592,
    "titre": "Larry Cohen, lueurs noires... ou Un artisan à Hollywood",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 8,
        "texte": "Réalisateur américain d'une vingtaine de séries B en tous genres depuis 1972 (polar, SF, fantastique...), Larry Cohen est aussi un producteur et un scénariste prolifique. Originaire de New York, il débuta sa carrière à la télévision et y créa des séries cultes (_Le Proscrit_, 1965 ; _Les Envahisseurs_, 1967 ; _Coronet Blue_, 1967) sans avoir eu recours à un seul épisode pilote. Il est connu des cinéphiles pour ses longs métrages d'horreur à petit budget non dénués d'une observation sociale corrosive _(« home sick home »)_... Aujourd'hui, il semble oublié des annales de l'histoire du cinéma. Pourtant, cette économie de moyens (tournage, casting, postproduction, distribution) est déterminante pour le cinéma de genre où la modestie des effets spéciaux fait mouche au sein de la production hollywoodienne passée ou actuelle. Larry Cohen, c'est avant tout un geste inventif et artisanal où tout se règle à la hauteur de ses idées. Et plus elles sont artisanales, plus elles sont fortes et non assujetties à une économie dominante, séductrice et corruptrice."
      },
      {
        "typeTexte": 156,
        "texte": "Derek Woolfenden est scénariste, cadreur, réalisateur et monteur de ses très nombreux films autoproduits. Membre du collectif Négatif, critique, fondateur et éditeur d'une revue spécialisée sur le cinéma (_Inserts_) et d'un site (_Shoot !_). Programmateur de films en tous genres dans des lieux alternatifs, il est membre du collectif Curry Vavart depuis 2010 et travaille à la Cinémathèque française depuis 2006, ainsi qu'au cinéma La Clef entre 2015 et 2018. Il occupera ce dernier cinéma avec l'aide de divers collectifs issus des occupations précaires dès le 20 septembre 2019 pour maintenir sa structure associative et préserver son activité. Depuis 2001, ses films ont été projetés en France et dans le monde (_Angle mort_, Grand prix 2018 au Festival international des cinémas différents de Paris et Grand prix 2019 du festival Tous courts d'Aix-en-Provence)."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Derek Woolfenden",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Derek Woolfenden"
  },
  {
    "idCategorie": 2297,
    "idEvenement": 27085,
    "titre": "Film + Dialogue avec Jean-François Rauger",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "Jean-François Rauger est directeur de la programmation à la Cinémathèque française."
      },
      {
        "typeTexte": 8,
        "texte": "« Oui, ce sont réellement des films [_It's Alive_, _It Lives Again_] à propos de l'étranger, de celui que l'on n'intègre pas, du réprouvé. Je ne pense pas que la série des _It's Alive_, les deux films, soit finalement si différente du concept d'_Elephant Man_ : celui du monstre, de l'être étrange. » « Quelle est la chose la moins effrayante du monde ? Un nouveau-né. Prenons alors ce nouveau-né et transformons-le en une chose terrifiante. Comment fait-on cela ? Eh bien, on ne le montre pas. » (Larry Cohen, interview TV de Mick Garris pour The Fantasy Film Festival, 1981)"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Jean-François Rauger",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 1
      }
    ]
  }
]
