[
  {
    "idCategorie": 3346,
    "idEvenement": 30571,
    "titre": "Dialogue avec Jean-Baptiste Thoret",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "Bernard Benoliel est directeur de l'Action culturelle et éducative de la Cinémathèque française."
      },
      {
        "typeTexte": 9,
        "texte": "D'un côté, Max, clochard à vie, le macadam pour horizon et les poches pleines de plans sur la comète. De l'autre, « Lion » (le lion du _Magicien d'Oz_ ?), en chemin depuis longtemps lui aussi avec l'espoir de rentrer un jour à la maison : _there's no place like home_, mais encore faut-il que ce chez-soi existe encore. L'un imagine aller toujours de l'avant, l'autre rêve de revenir en arrière. Au terme d'un voyage qui évoque les années 1930 – ce temps des passagers clandestins à bord de trains de marchandise –, il n'y a peut-être que le terminus d'un violent désenchantement. Mais au moins y a-t-il eu entretemps une rencontre aussi belle qu'improbable, une fraternité même, et idéalement la confirmation que, pour le meilleur et pour le pire, la route se prend à deux. — Bernard Benoliel, Jean-Baptiste Thoret"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Jean-Baptiste Thoret",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Animé par Bernard Benoliel"
  },
  {
    "idCategorie": 3346,
    "idEvenement": 30572,
    "titre": "Dialogue avec Robert M. Rubin",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "Bernard Benoliel est directeur de l'Action culturelle et éducative à la Cinémathèque française."
      },
      {
        "typeTexte": 9,
        "texte": "_Point limite zéro_ est le film ultime de course-poursuite automobile, avec ce je-ne-sais-quoi supplémentaire. Écrit par le célèbre romancier cubain Guillermo Cabrera Infante sous le pseudonyme de Guillermo Cain, il s'agit de la saga d'un vétéran du Vietnam accro à la vitesse, en fuite existentielle à bord d'une Dodge Challenger. C'est aussi un western moderne, une allégorie dystopique sur notre société de surveillance et une lettre d'amour aux moteurs surgonflés (_muscle cars_), le tout en un seul film. Pas étonnant qu'il soit devenu culte, adoré et cité comme référence par Quentin Tarantino, Steven Spielberg, Bruce Springsteen, Richard Prince, Guns'n'Roses, Primal Scream, Audioslave, et tant d'autres. — Robert M. Rubin"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Robert Melvin Rubin",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Animé par Bernard Benoliel"
  }
]
