[
  {
    "idCategorie": 2568,
    "idEvenement": 24982,
    "titre": "Trafic, 30 ans et 120 numéros",
    "duree": 45,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 8,
        "texte": "Pour clore avec son cent-vingtième numéro l'aventure de _Trafic_, revue trimestrielle de cinéma, nous avons choisi d'honorer les premiers mots des vers d'Ezra Pound mis en exergue de notre premier numéro, « Ce que tu aimes bien demeure ». La Cinémathèque française, Musée du cinéma, qui nous a souvent accueillis par le passé, nous a paru plus que jamais le lieu élu pour faire résonner cette mémoire. Parmi tant de films possibles choisis par les auteurs de ce numéro, il a semblé que le film de Howard Hawks, _I Was a Male War Bride_ (1949, devenu en français _Allez coucher ailleurs_), alliait de façon particulièrement juste, et joyeuse, classicisme et modernité. « Avec le même effarement que monsieur Jourdain se découvrant prosateur chez Molière, j'ai appris dans la lettre d'une ancienne étudiante américaine, fervente lectrice de la reine des études de genre Judith Butler, que je n'étais pas, comme je le croyais depuis longtemps, un homme mais un cisgenre. La présence constante dans la lettre d'un ou deux modestes points dits médians, loin d'en alléger la lecture, la rendait rebutante, plutôt excluante et difficilement prononçable. Passé un moment de désarroi et pris d'un fou rire intérieur, je me suis demandé si un film parviendrait un jour à rendre compte, avec drôlerie, de ces déconcertants bouleversements dans la langue. Il m'est alors apparu comme dans un éclair que ce film n'était pas à venir : il existait, et c'était un film de Howard Hawks intitulé _I Was a Male War Bride_, sorti en 1949. » (Jean Narboni, _Trafic_, n° 120, Hiver 2021) La projection sera précédée d'un échange avec Raymond Bellour, Sylvie Pierre, Patrice Rollet, ainsi que d'une présentation du film par Jean Narboni."
      }
    ]
  },
  {
    "idCategorie": 2568,
    "idEvenement": 24983,
    "titre": "Ozu et nous",
    "duree": 60,
    "idTypeConference": 146,
    "typeConference": "Conversation",
    "textes": [
      {
        "typeTexte": 8,
        "texte": "Conversation avec Nathalie Azoulai et Serge Toubiana à l'occasion de la parution de leur livre _Ozu et nous_ (Arléa). Rencontre animée par Frédéric Bonnaud. « Dans _Printemps tardif_, tout est grâce : élégance du cadre, musicalité du récit, harmonie entre le dedans et le dehors. Une fois que tout est magnifiquement mis en place, Ozu s'évertue à porter un œil clinique sur la famille et sur le mariage qui se profile (...). Ce film est un véritable oratorio de la séparation, comme Duras le dit, je crois, de la _Bérénice_ de Racine. Une sorte d'épure qui montre la force du lien filial et les étapes par lesquelles on doit passer pour le rompre. » (Serge Toubiana, Nathalie Azoulai) « À l'origine de ce livre, une même fascination, un ébahissement vif et plutôt récent pour une œuvre de cinéma singulière, exotique et devenue capitale pour le cinéma mondial : les films de Yasujiro Ozu. L'idée nous est donc venue, comme une partie de ping-pong, d'en faire l'objet d'une correspondance au long cours, spontanée, désordonnée, volontairement dégagée des savoirs exhaustifs et d'une cinéphilie méthodique. L'envie de piocher dans son œuvre disponible en France, qui néanmoins ne recouvre pas la totalité de ses films : certains titres ont disparu, d'autres restent à découvrir. » Après la discussion, à partir de 17h30, signature par Nathalie Azoulai et Serge Toubiana de leur ouvrage à la librairie de la Cinémathèque."
      },
      {
        "typeTexte": 156,
        "texte": "Serge Toubiana est président d'UniFrance. Il a été critique aux _Cahiers du cinéma_ et directeur de la Cinémathèque française. Il a publié plusieurs livres sur le cinéma, dont une biographie de François Truffaut, avec Antoine de Baecque (Gallimard, 1996). Ses derniers ouvrages : _Les Fantômes du souvenir_ (Grasset, 2016), _Les Bouées jaunes_ (Stock, 2018), _L'Amie américaine_ (Stock, 2020)."
      },
      {
        "typeTexte": 156,
        "texte": "Nathalie Azoulai est romancière. Elle est l'auteur de _Titus n'aimait pas Bérénice_, Prix Médicis 2015, et de plusieurs romans où le cinéma joue un rôle central, comme _Les Spectateurs_ (2018) ou _Clic-clac_ (2019), tous publiés aux éditions P.O.L. Elle est également lauréate de la Villa Kujoyama à Kyoto, et membre du jury du prix Femina."
      }
    ]
  }
]
