{
  "cycle": {
    "143": [
      {
        "typeTexte": 263,
        "texte": "Archives françaises du film Archives françaises du film"
      }
    ]
  },
  "cats": {
    "3841": [
      {
        "typeTexte": 8,
        "texte": "Peu connu du grand public, Raphaël Rebibo est un cinéaste, scénariste et distributeur qui suit sa voie à sa manière engagée et singulière. Seulement quatre longs métrages sont à son actif en tant que réalisateur, mais ils sont tous marquants, étalés sur 40 ans entre la Suisse et Israël. Il est temps de rendre hommage à ce déposant et membre de la Cinémathèque française à travers cette soirée, raccourci de sa carrière qui présente ses premier et dernier longs métrages. De l'univers kafkaïen de _La Bulle_ (également connu sous le titre _L'Arrestation_) au sujet de société sur la fin de vie d'_Amor_, l'amour demeure au centre des préoccupations de ce créateur passionné."
      }
    ],
    "3842": [
      {
        "typeTexte": 8,
        "texte": "De la région parisienne aux étendues camarguaises, la France d'avant 1914 prend des allures de Far West sous l'œil inventif des caméras Pathé et Gaumont : aperçu à travers une sélection de films pour remonter aux origines françaises du western cinématographique, contemporaines – voire précurseuses – de son pendant américain. Avec ses chevauchées effrénées, ses duels burlesques et ses cascades audacieuses, le western français s'approprie librement les mythes de l'Ouest. Tantôt il célèbre la conquête coloniale, tantôt il dénonce la violence qu'elle inflige aux peuples autochtones, révélant la fascination ambivalente des Français de la Belle Époque pour cet imaginaire d'aventure."
      }
    ],
    "3843": [
      {
        "typeTexte": 8,
        "texte": "L'œuvre de Georges Méliès est à redécouvrir perpétuellement : inventeur de génie, précurseur des films de science-fiction, il s'inspire autant des contes populaires que de la littérature fantastique, expérimente le cinéma avec des films discrets avant de réaliser ceux plus majestueux que l'on connaît. Deux séances pour un aperçu éclectique entre les premières expériences cinématographiques et les films plus aboutis qui ont marqué l'histoire du cinéma. Restaurations proposées avec des musiques enregistrées, composées par les pianistes Benjamin Moussay, Bruno Angelini, Lawrence Lehérissey et le flûtiste Jocelyn Mienniel."
      }
    ]
  }
}
