[
  {
    "idCategorie": 2840,
    "idEvenement": 27004,
    "titre": "Film + dialogue avec Murielle Joudet",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "Bernard Benoliel est directeur de l'Action culturelle et éducative à la Cinémathèque française."
      },
      {
        "typeTexte": 156,
        "texte": "Murielle Joudet est critique de cinéma au _Monde_, elle participe à l'émission Le Cercle (Canal+) et anime une émission d'entretiens sur le site Hors-série. Elle a publié deux essais consacrés à des actrices : _Isabelle Huppert : Vivre ne nous regarde pas_ (Capricci, 2018) et _Gena Rowlands : On aurait dû dormir_ (Capricci, Prix 2021 du livre de cinéma) et, récemment, aux éditions Premier parallèle, _La Seconde femme_, un essai sous-titré : _Ce que les actrices font à la vieillesse_."
      },
      {
        "typeTexte": 8,
        "texte": "« Dans _Les Hommes préfèrent les blondes_, j'ai voulu faire du sexe quelque chose de drôle, nous avons utilisé à fond les qualités enfantines de Monroe... En fait, c'est une suite de variations sur l'attrait sexuel. On avait de très bonnes scènes rien qu'en faisant marcher les deux actrices dans une pièce. (...) À mon avis, Marilyn Monroe n'a jamais été vraiment réelle, et la grande comédie est complètement irréelle. »"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Murielle Joudet",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Rencontre animée par Bernard Benoliel"
  },
  {
    "idCategorie": 2840,
    "idEvenement": 27005,
    "titre": "Marilyn en noir et blond",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 8,
        "texte": "Septembre 1954. Dans la chaleur de l'été new-yorkais, une robe blanche se déploie en corolle au-dessus d'une bouche de métro pour dévoiler à la caméra ainsi qu'à une foule de photographes et de passants déchaînés, le corps de Marilyn Monroe. Chacun reconnaît, à son évocation, la célèbre scène de _Sept ans de réflexion_, réalisé par Billy Wilder (1955), qui confirma le statut de star de la jeune actrice. Août 1962. Alors que Marilyn vient de mourir, Andy Warhol réalise son portrait et place son visage en noir et blanc sur un fond doré, achevant ainsi de transformer Norma Jean en divinité."
      },
      {
        "typeTexte": 156,
        "texte": "Marie-Camille Bouchindomme est docteure en études cinématographiques et enseigne l'esthétique de l'image à l'université Sorbonne Nouvelle. Elle a co-dirigé les ouvrages _Blondes mythiques_ (Éditions du Murmure, 2012) et _Avatars du portrait_ (Presses universitaires de Paris Nanterre, 2019). Elle programme et anime régulièrement des séances de ciné-club. Elle a également collaboré en 2010 à l'exposition virtuelle Brune/Blonde de la Cinémathèque française."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Marie-Camille Bouchindomme",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Marie-Camille Bouchindomme"
  }
]
