[
  {
    "idCategorie": 3091,
    "idEvenement": 28586,
    "titre": "Raoul Walsh à la Warner (1939-1951) : jusqu'aux limites du souffle",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "La Warner était faite pour Walsh, et inversement : même génie de la prose, même urgence, même truculence. En douze ans et le double de films, le cinéaste joue pleinement le jeu du studio, dont il épouse la ligne, illustre les genres et magnifie les stars, tout en insufflant à son style une maturité tragique ou inquiète, élégiaque ou brutale, exténuant l'élan et osant la langueur. — Serge Chauvin"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Serge Chauvin",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Serge Chauvin"
  },
  {
    "idCategorie": 3091,
    "idEvenement": 28587,
    "titre": "Dialogue avec Murielle Joudet",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Quatrième et dernière collaboration d'Ida Lupino avec Raoul Walsh, _The Man I Love_ est leur plus beau film ensemble. La rigidité du film de studio (un genre, une vedette, un sujet) se fait emporter par un mouvement vital, walshien, qui gomme les limites entre _woman's picture_ et film noir, ego des premiers rôles et démocratie des personnages. Sortie de l'ombre masculine, voici Lupino : concrète, réaliste, aimant sans retour, plus soucieuse des autres que d'elle-même. Dans ce rôle, la voilà déjà un peu cinéaste. — Murielle Joudet"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Murielle Joudet",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ]
  },
  {
    "idCategorie": 3091,
    "idEvenement": 28588,
    "titre": "Dialogue avec Pierre Gabaston",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Floride, 1840. « Wyatt, tu vas mourir ! Tu m'entends ? » Le chef Okala lui coupe la retraite. Wyatt n'a qu'une solution : franchir les marais des Everglades dont personne n'est ressorti vivant. Au milieu d'une nature inquiétante, venez faire l'épreuve du dilemme walshien. Pour vivre, vivre vraiment, faut-il mourir les armes à la main, ou lutter jusqu'à la mort tenant tête à un monde plein de bruit et de fureur ? — Pierre Gabaston"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Pierre Gabaston",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ]
  },
  {
    "idCategorie": 3091,
    "idEvenement": 28592,
    "titre": "Dialogue avec Jean-François Rauger et Murielle Joudet",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "_Annie du Klondike_ est un dialogue à trois voix : Walsh, Mae West et le code de censure qui, fraîchement instauré, tente de corseter l'actrice, créature surréelle qui a libéré la sexualité de tous ses fers le temps d'une poignée de films de contrebande. Ici, la décence est réclamée à tous les niveaux ; le génie de Mae West prend alors la voie de la rédemption. Mais, entre les lignes, s'infiltre le contrepoison d'une vitalité et d'un amoralisme flamboyant, qu'aucune censure ne saurait étouffer très longtemps. — Murielle Joudet, Jean-François Rauger"
      }
    ]
  },
  {
    "idCategorie": 3091,
    "idEvenement": 28593,
    "titre": "Raoul Walsh après la Warner (1955-1964) : un cinéaste déchaîné",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Raoul Walsh n'est plus un salarié de la Warner Bros. depuis 1951. Les structures industrielles du cinéma hollywoodien se fissurent. Les cinéastes s'émancipent progressivement au cœur d'un système qui peine à se renouveler radicalement. L'auteur de _Bungalow pour femmes_ est encore à l'étroit, bridé par d'obsolètes exigences de représentation. À partir du milieu des années 50, son œuvre va toutefois s'infléchir vers un sentiment nouveau, plus mûr, dépassant le romantisme cosmique des films de la décennie précédente. Un sentiment constitué, paradoxalement, d'hédonisme stoïcien, de mélancolie cool, mais aussi de déchaînement libidinal. — Jean-François Rauger"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Jean-François Rauger",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Jean-François Rauger"
  }
]
