[
  {
    "idCategorie": 1856,
    "idEvenement": 23344,
    "titre": "Histoire de l'évolution du spectacle cinématographique à travers la bande-annonce",
    "duree": 120,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "Jean-Pierre Verscheure est professeur honoraire à l'INSAS de Bruxelles, membre du conseil scientifique du Conservatoire des techniques de la Cinémathèque française et de plusieurs associations internationales. Historien des techniques cinématographiques, il dirige un centre de restauration sonore, Cinévolution, dans lequel plus de soixante-quinze systèmes sonores sont opérationnels."
      },
      {
        "typeTexte": 8,
        "texte": "À l'aide d'une importante collection de bandes-annonces originales en pellicule 35 et 70 mm directement en rapport avec l'évolution des techniques et du spectacle cinématographique des années 1950, cette conférence a pour objectif de faire revivre la grande aventure oubliée aujourd'hui de ce subtil mélange de fond et de forme tant vanté à cette période unique de l'histoire du cinéma. Des bandes-annonces vantant le noir et blanc, le Technicolor, le Cinerama, le CinemaScope, la VistaVision, le Superscope de la RKO, le Todd-AO 70 mm, les multiples systèmes sonores comme le Todd-AO 35 et le Sensurround, des procédés étonnants comme l'Odorama ou le mystérieux Spectarama, les productions « scope » de série B, le Regalscope, l'Imax, les systèmes Dolby, THX et autres procédés sonores spectaculaires, les superbes _Features Presentation_ à l'américaine en 70 mm ! Quelques surprises vous attendent... La conférence sera illustrée par la projection de nombreuses bandes annonces en 35 et 70 mm, souvent rarissimes, présentées dans leur format originel, témoins d'une époque aujourd'hui totalement révolue."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Jean-Pierre Verscheure",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Jean-Pierre Verscheure"
  },
  {
    "idCategorie": 1856,
    "idEvenement": 24146,
    "titre": "Construire un film",
    "duree": 120,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 8,
        "texte": "Jean-Marie Dreujou a tourné avec Anne Fontaine, Patrice Leconte, Jean Becker, Jean-Jacques Annaud, Claude Lelouch, Dany Boon, Véra Belmont, Alejandro Jodorowsky, Alexandre Astier, Dai Sijie, Éric Besnard, etc. De ses débuts en 1980 à aujourd'hui, presque toutes les caméras sont passées entre ses mains, du Caméflex à l'Alexa. Enseignant, directeur de la photographie aguerri sur des tournages parfois difficiles, il aime à faire partager son expérience sur la préparation en amont du travail, les nouvelles technologies, le dialogue avec les autres équipes. À l'aide d'extraits de films et de making-of, Jean-Marie Dreujou retracera les points saillants de sa carrière. À l'occasion notamment du tournage très complexe du film _Notre-Dame brûle_ de Jean-Jacques Annaud, Jean-Marie Dreujou et le chef décorateur Jean Rabasse reviendront sur les techniques employées à cette occasion et sur la collaboration artistique qui permet la prise de vue, la lumière, le son et la conception des décors. D'autres invités sont prévus pour initier le dialogue autour de la « construction » d'un film."
      },
      {
        "typeTexte": 156,
        "texte": "Diplômé de l'ESEC en 1979, Jean-Marie Dreujou travaille comme assistant opérateur avec Ricardo Aronovich, Edouardo Serra, Robert Fraisse jusqu'en 1993. C'est en 1994 qu'il commence sa carrière de directeur de la photographie. Ses films les plus récents : _Notre Dame brûle_ (2022), _Kaamelott_ (2020), _Délicieux_ (2020), _De Gaulle_ (2020), _L'Esprit de famille_ (2019), _Nos patriotes_ (2017), _Cézanne et moi_ (2016), _Le Dernier loup_ (2015)."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Jean-Marie Dreujou",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Jean-Marie Dreujou"
  }
]
