{
  "cycle": {
    "14": [
      {
        "typeTexte": 263,
        "texte": "Warner Bros Picture France"
      }
    ]
  },
  "cats": {
    "3102": [
      {
        "typeTexte": 8,
        "texte": "Braquage, _home invasion_, kidnapping, _rape and revenge_ : efficace décalque de _La Dernière Maison sur la gauche_, _Vengeance_ est un modèle de cinéma _grindhouse_ eighties, à la patine brute, où l'héroïne, objet de tous les sévices, finit par reprendre la main. Dans _Blastfighter_, c'est un gaillard répondant au doux nom de Tiger Shark qui sort l'artillerie lourde pour dessouder une bande de rednecks italiens. Du « Rambosploitation », et « le meilleur film de Lamberto Bava » selon Tarantino, jamais le dernier pour apprécier à leur juste valeur les marges du cinéma transalpin."
      }
    ],
    "3106": [
      {
        "typeTexte": 8,
        "texte": "C'est aussi ce qui fait son charme : le cinéma d'exploitation s'embarrasse rarement de principes, empruntant tendances et idées aux succès du moment. _Spectre_, slasher eighties réalisé par un fidèle acteur de Rainer Werner Fassbinder (!), arpente ainsi les chemins balisés quelques mois plus tôt par William Friedkin (_L'Exorciste_), Stuart Rosenberg (_Amityville_) et John Carpenter (_Halloween_). Quant au robot canadien de _Frankenstein 2000_ (créé par le génial Stan Winston), il s'inspire de manière sibylline du _Terminator_ de James Cameron, la formidable Pam Grier en plus."
      }
    ],
    "3083": [
      {
        "typeTexte": 8,
        "texte": "Inventeur d'un concept imparable, le cinéma des 3 S – soleil, sexe, souvlaki –, Omiros Efstratiadis est l'un des papes du cinéma érotique grec. Tolérés par la dictature des colonels tant qu'ils ne versent pas dans l'indécence, ses films, d'abord paillards, se font de plus en plus explicites au fil des ans, certaines scènes hard étant rajoutées sauvagement pendant la séance par les projectionnistes et propriétaires de salles. _Dans le cercle du vice_, _Conjugaisons sexuelles_, deux copies de nos collections, deux raretés absolues, pour une soirée inédite sous le signe des 3 S."
      }
    ],
    "3128": [
      {
        "typeTexte": 8,
        "texte": "Deux évocations du monde de la mode, pour deux giallos réalisés à vingt ans d'intervalle. Le film de Mario Bava, un chef-d'œuvre du genre, est aujourd'hui encore un modèle indépassable, le patron sur lequel ont été brodées un nombre incalculable de copies plus ou moins réussies. Parmi lesquelles _Où est passée Jessica ?_, surprenant thriller à tiroirs signé Carlo Vanzina (ci-devant fils du réalisateur Steno), dont l'esthétique – shootings mode montés comme des clips MTV, musique de Pino Donaggio, assassinat à la perceuse – rappelle autant Brian De Palma (_Body Double_) que le classique de Mario Bava."
      }
    ],
    "3107": [
      {
        "typeTexte": 8,
        "texte": "_L'Indic_ et _Les Filles de Grenoble_, ou deux conceptions du polar hexagonal. Le premier, triangle amoureux sur fond de grand banditisme, mise sur Thierry Lhermitte et Daniel Auteuil (alors sous-doué notoire), dans des contre-emplois burinés. Mais c'est l'inquiétant Bernard-Pierre Donnadieu qui emporte le morceau de cette série B à la française, violente, parfois malsaine. _Les Filles de Grenoble_, malgré quelques scènes choc, joue lui la carte du film-dossier. Inspiré d'une histoire vraie, sombre affaire de proxénétisme dans l'Isère des années 80, il donne à André Dussollier l'occasion de fréquenter à nouveau le milieu judiciaire, dix ans après _Une belle fille comme moi_."
      }
    ],
    "3109": [
      {
        "typeTexte": 8,
        "texte": "Modeste réalisateur de séries B, de ces artisans hollywoodiens capables d'emballer un tournage en une semaine pour un budget inférieur à 100 000 dollars, Edward L. Cahn a enchaîné plus de 100 films en 30 ans de carrière. Parmi lesquels _Curse of the Faceless Man_, étonnante relecture de _La Momie_ (Karl Freund, 1932), qui voit le cadavre d'un esclave étrusque reprendre vie dans les vestiges de Pompéi. Et _Le Poignard de bambou_, sombre histoire de malédiction jivaro, de décapitations et de réductions de têtes. Dans les deux cas, derrière le stakhanovisme et l'économie de moyens se dessine une attachante poésie de bouts de ficelle et carton-pâte."
      }
    ],
    "3117": [
      {
        "typeTexte": 8,
        "texte": "Ray Harryhausen n'aimait guère son travail sur _Les soucoupes volantes attaquent_, l'un de ses premiers films. C'est pourtant un jalon fondamental du genre, qui joue du gigantisme de l'envahisseur de manière impressionnante, au point que Spielberg (_Rencontres du troisième type_), Emmerich (_Independance Day_) et surtout Burton (_Mars Attacks!_) lui rendront directement hommage dans leurs propres films. Au Japon, les envahisseurs sont tout aussi hostiles, qui cherchent à assurer leur descendance en s'accouplant avec des Terriennes. Un scénario improbable, filmé en TohoScope avec la maestria toute ludique de Ishirō Honda, le papa de Godzilla."
      }
    ]
  }
}
