[
  {
    "idCategorie": 2146,
    "idEvenement": 22169,
    "titre": "Unité et accidents dans l'inspiration classique : l'expérience ultime de « Duel au soleil »",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 8,
        "texte": "Exemple radical de la fabrication d'une œuvre monumentale dans le système classique hollywoodien, ce western-fresque fait éclater les limites de la production conventionnelle et interroge en profondeur les notions d'inspiration et de signature. Éclairée par une multitude d'archives écrites et visuelles très précises, la longue genèse du film écarte les nébuleuses légendes critiques, déstabilise la notion d'auteur et oblige à repenser l'analyse des styles singuliers. Tiré du roman d'un important écrivain-scénariste, dirigé par King Vidor et co-réalisé par d'autres cinéastes majeurs (dont William Dieterle et Josef von Sternberg), _Duel au soleil_ obéit _in fine_ à la vision du producteur David O. Selznick et oblige à méditer le geste de « l'écriture filmique »"
      },
      {
        "typeTexte": 156,
        "texte": "Pierre Berthomieu est historien du cinéma américain, enseignant à l'université Paris-Diderot et critique à _Positif_. Il est l'auteur d'une histoire des formes du cinéma américain aux éditions Rouge profond : _Hollywood classique : le temps des géants_ (2009), _Hollywood moderne : le temps des voyants_ (2011) et _Hollywood : le temps des mutants_ (2013). Il a récemment publié _Le Temps des folies : la fabrique de « Duel au soleil »_ (Carlotta, 2018)."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Pierre Berthomieu",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Pierre Berthomieu"
  },
  {
    "idCategorie": 2146,
    "idEvenement": 23521,
    "titre": "Regarder et filmer les œuvres, retrouver le regard et le corps de l'artiste",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 8,
        "texte": "Grâce au cinéma, Mariana Otero, en convoquant et filmant les œuvres, redonne vie à l'artiste, à son geste créatif, à son regard et à son corps. Retrouver la trace de moments vécus par sa mère, artiste-peintre disparue brutalement, en convoquant sa peinture dans _Histoire d'un secret_ (2003), redonner corps au photoreporter Gilles Caron, disparu au Cambodge en plein travail au sommet d'une carrière de photojournalisme fulgurante, par l'observation de son fonds de photographies et de planches contact dans _Histoire d'un regard_ (2019), tels sont les éléments de réflexion que la réalisatrice propose de partager à travers ces deux films, fonctionnant pour elle comme un diptyque."
      },
      {
        "typeTexte": 156,
        "texte": "Après des études de cinéma à l'IDHEC, Mariana Otero réalise plusieurs films pour Arte dont _Non-lieux_ (1991) et _La Loi du collège_ (1994) avant de partir au Portugal où elle réalise _Cette télévision est la vôtre_ (1997). De retour en France, elle se tourne vers le cinéma avec _Histoire d'un secret_ (2003) qui, au terme d'une enquête sur un secret de famille, révèle un tabou politique et social et ressuscite l'œuvre de sa mère, artiste peintre décédée brutalement en 1968. Suivent _Entre nos mains_ (2010), _À ciel ouvert_ (2013), _L'Assemblée_ (2017), puis _Histoire d'un regard_ (2019) sur le photoreporter Gilles Caron. Membre de l'Acid, Mariana Otero enseigne aux Ateliers Varan, dont elle est membre depuis 2000, à la Fémis, à l'université de Jussieu et au Creadoc, où elle a été responsable du master 2 Documentaire de création pendant six ans (2006-2012)."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Mariana Otero",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Mariana Otero"
  }
]
