[
  {
    "idCategorie": 2669,
    "idEvenement": 25684,
    "titre": "« Kapò », son travelling",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "Antoine de Baecque a écrit _L'Histoire-caméra_, volumes 1 et 2, où il approche les rapports entre cinéma et histoire via l'étude formelle des films, et des biographies des piliers de la Nouvelle Vague : Truffaut, Godard, Rohmer, Chabrol. Il commence actuellement celle de Jacques Rivette, dont il pourra éclairer l'œuvre critique par des archives inédites. Il est professeur d'histoire du cinéma à l'École normale supérieure."
      },
      {
        "typeTexte": 8,
        "texte": "En juin 1961, Jacques Rivette dénonce avec violence dans les _Cahiers du cinéma_ un film de Gillo Pontecorvo, _Kapò_, le premier film occidental (une coproduction entre France, Italie et Yougoslavie) qui, à travers une fiction, reconstitue l'expérience d'un camp de concentration nazi. Le texte de Rivette, « De l'abjection », frappe dès l'époque par son ton polémique. « Voyez cependant, dans _Kapò_ – écrit le critique en prenant à témoin son lecteur à propos d'un plan où Emmanuelle Riva se suicide en se jetant sur les barbelés électrifiés –, l'homme qui décide, à ce moment, de faire un travelling avant pour recadrer le cadavre en contre-plongée, en prenant soin d'inscrire exactement la main levée dans un angle de son cadrage final, cet homme n'a droit qu'au plus profond mépris. » Un simple mouvement de caméra, quand il regarde la mort de masse, peut être, au nom de l'éthique, le mouvement à ne pas faire. On mènera l'enquête sur ce texte, ce plan, le cinéma de Pontecorvo et son ostracisation en France, enfin sur l'étonnante filiation de ce « texte-plan », devenu l'une des plus célèbres propositions-dénonciations de l'histoire d'un art."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Antoine de Baecque",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence d'Antoine de Baecque"
  },
  {
    "idCategorie": 2669,
    "idEvenement": 25685,
    "titre": "Film + Table ronde",
    "duree": 60,
    "idTypeConference": 19,
    "typeConference": "Table ronde",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "_La Bataille d'Alger_ est un film événement à plus d'un titre. D'après un récit de Yacef Saâdi, l'un des chefs du FLN (Front de libération nationale) qui joue dans le film son propre rôle, et un scénario de Franco Solinas (_Salvatore Giuliano_ de Francesco Rosi, _État de siège_ de Costa-Gavras, _Mr. Klein_ de Joseph Losey...), le cinéaste italien Gillo Pontecorvo entreprend en 1965, trois ans seulement après l'indépendance de l'Algérie, un film sur les lieux mêmes de la bataille d'Alger. Qu'est-ce que la « bataille d'Alger », en 1956-1957 ? Une guerre dans la guerre, une guérilla qui a opposé à Alger, en particulier dans la Casbah, la 10<sup>e</sup> division parachutiste de l'Armée française – dotée des pleins pouvoirs par le gouvernement français – aux indépendantistes algériens du FLN. Présentée au Festival de Venise en 1966, l'œuvre de Pontecorvo obtient le Lion d'or, provoquant la colère et le départ des officiels français. De fait, le film sera interdit de projection en France jusqu'en 1971, tandis qu'en Algérie il est programmé chaque année à la télévision pour commémorer l'indépendance. _La Bataille d'Alger_, en raison de son sujet brulant (la décolonisation) et de son esthétique (une impression d'images « prises sur le vif », des figures inoubliables), a eu une très grande postérité, aussi bien du côté des mouvements révolutionnaires, aux États-Unis et ailleurs, que du côté des puissances contre-révolutionnaires, par exemple en Amérique du Sud. En 2003 encore, lors des opérations militaires en Irak, le film est montré à des officiers américains comme un exemple de combat réussi contre le terrorisme urbain. C'est cette histoire (ou cette Histoire), et bien d'autres, qui seront racontées et décrites après la projection de _La Bataille d'Alger_."
      },
      {
        "typeTexte": 156,
        "texte": "Malek Bensmaïl est né à Constantine. Il fait des études de cinéma à Paris et suit une formation aux studios Lenfilm à Saint-Pétersbourg. Il consacre ses films à son pays, l'Algérie, avec la volonté d'enregistrer la mémoire contemporaine et de faire du cinéma un enjeu de démocratie et de débat. Parmi ses films, citons : _Aliénations_ (2003), _La Chine est encore loin_ (2011), _Contre-pouvoirs_ (2015) et, à partir du film de Gillo Pontecorvo, _La Bataille d'Alger, un film dans l'Histoire_ (2017)."
      },
      {
        "typeTexte": 156,
        "texte": "Journaliste cinéma au _Monde_ et à _M_, le magazine du _Monde_, Samuel Blumenfeld a publié entre autres : _Brian de Palma : Entretiens_ (avec Laurent Vachaud, 2001 et rééditions), _Mister Everywhere_ (entretiens avec Pierre Rissient, Actes Sud, 2016), _Les Derniers jours de Marlon Brando_ (Stock, 2019). Lors de la sortie de _La Bataille d'Alger_ en Blu-ray/DVD (Studiocanal, collection « Make My Day! », 2021), il consacre plus d'une heure d'entretien au film de Gillo Pontecorvo."
      },
      {
        "typeTexte": 156,
        "texte": "Bernard Benoliel est directeur de l'Action culturelle et éducative à la Cinémathèque française."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Malek Bensmaïl",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Samuel Blumenfeld",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 2
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 3
      }
    ],
    "mentionAnimation": "Rencontre animée par Bernard Benoliel"
  }
]
