[
  {
    "idCategorie": 3194,
    "idEvenement": 29470,
    "titre": "Dialogue avec Alain Bergala",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Pour filmer quelques épisodes de la vie de saint François d'Assise, Rossellini invente un cinéma littéralement « franciscain », pur et dur, où tout est innocence et sacré, contrairement aux irruptions brutales de la grâce sous forme de miracle dans ses autres films. Truffaut l'appelait « le plus beau film du monde ». C'était le seul film de Rossellini que Pasolini admirait sans réserve et dont il mima un épisode dans _Uccellacci e uccellini_ (_Des oiseaux petits et gros_). Il fut décisif pour Godard au moment de concevoir et de filmer _Vivre sa vie_. Les _Fioretti_ sont à la fois un film unique dans l'œuvre de Rossellini et un film matriciel pour le cinéma moderne. — Alain Bergala"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Alain Bergala",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 2
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 1
      }
    ],
    "mentionAnimation": "Animé par Bernard Benoliel"
  },
  {
    "idCategorie": 3194,
    "idEvenement": 29471,
    "titre": "Dialogue avec Aurore Renaut",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Au début des années 1960, Roberto Rossellini proclame la mort du cinéma et se lance dans un projet télévisuel dont _La Prise de pouvoir par Louis XIV_ est le film le plus marquant et le plus expérimental. Jeu des comédiens, décors, mise en scène : rien ne ressemble à son cinéma d'avant. Même son Louis XIV est une proposition nouvelle : en s'intéressant à la jeunesse du monarque, Rossellini peut montrer le Roi-Soleil comme on ne l'a encore jamais vu. — Aurore Renaut"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Aurore Renaut",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Animé par Bernard Benoliel"
  },
  {
    "idCategorie": 3194,
    "idEvenement": 29570,
    "titre": "Dialogue avec Bernard Benoliel",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Au festival de Cannes 1959, la même année que _Les Quatre cents coups_, est projeté hors compétition _India_ de Roberto Rossellini. De ce film dont justement François Truffaut dira qu'il s'agit d'un poème « hors du temps et hors de l'espace », il vaut la peine de raconter l'aventure du tournage (mars-juin 1957), qui se situe pour sa part à une époque précise et en un lieu concret : l'Inde du président Nehru, dix ans après son Indépendance. Le cinéaste, qui traverse à cette époque une crise affective et spirituelle, aspire à changer de continent autant qu'il cherche – encore une fois – à réinventer son cinéma. Il va faire un beau voyage au pays des hommes « drapés » ; un voyage qui va le combler au point d'en ramener plusieurs films, dont _India_. Et au point d'écrire, vingt ans après : « Chacun possède sa géographie sentimentale, qui s'enrichit de ses voyages. L'Inde fait partie de la mienne et n'en sortira pas. » — Bernard Benoliel"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 1
      }
    ]
  }
]
