{
  "cycle": {
    "655": [
      {
        "typeTexte": 263,
        "texte": "Tous les cinéastes, ayants-droits, distributeurs, et particulièrement Florence Auffret, Robert Bonamy, Pascale Cassagnau, Go Hirasawa, Lung Chieh Lim, Frédéric Papon, MM Serra. ADAGP, American Genre Film Archives, Archives Françaises du Film, Arsenal – Institut für Film und Videokunst e.V., Avatar Films, Canyon Cinema Foundation, Capricci, CNC – Centre National du Cinéma et de l'image animée, Centre Pompidou (MNAM/CCI), Chicago Film Archives, Cinedoc, Cinemateca Uruguaya, Cinémathèque Royale de Belgique, Conner Family Trust (Michelle Silva), Danish Film Institute, Deutsche Kinemathek, Equinox Creative Group, Filmoteca de Catalunya – Departamento de Cultura, Filmoteca de Valencia, Filmoteca de Zaragoza, Gaumont Pathé Archives, Institut National du Sport, de l'Expertise et de la Performance, Japan Society, Kobe Planet, Le Fresnoy, Light Cone, Lux Distribution, Nanzuka Underground, Re:voir, Sixpackfilm, Svenska Filminstitutet, The Film-Makers' Cooperative, The Museum of Modern Art, Venin Films."
      }
    ]
  },
  "cats": {
    "2815": [
      {
        "typeTexte": 8,
        "texte": "Films pionniers, films de plaisirs, de chair, de visibilité et d'affirmation, où Émilie Jouvet amorce son travail de documentariste politique et de réalisatrice de films-performances lesbiennes et féministes."
      }
    ],
    "2816": [
      {
        "typeTexte": 8,
        "texte": "À chaque instant, le cinéma de Mathieu Morel offre une synthèse tumultueuse, un bouquet explosif en quoi consiste son minimum vital : tragédie/comédie/guignol/élégie, douleurs/ironie/tendresses, plaies et caresses, rêves infantiles et cauchemars sophistiqués, imageries désuètes/voyages dans l'inconnu. Un cinéma d'ami·e·s et d'amant·e·s, amoureux au même titre des Freaks et des princes, des esclaves et des rois, des Belles et des Bêtes. Un pan-cinéma de notre temps."
      }
    ],
    "2853": [
      {
        "typeTexte": 8,
        "texte": "« Le cinéma de la transgression rassemble ce que l'underground new-yorkais de la fin du siècle a de plus subversif. Une plongée explicite dans le sexe, le sang, les drogues et la marginalité. » (Romain Pinteaux)"
      }
    ],
    "2903": [
      {
        "typeTexte": 8,
        "texte": "Comment un corps follement aimé et devenu inaccessible pourrait-il être représenté par un autre ? Philippe Vallois transforme avec brio un film érotique en essai réflexif sur une impossible incarnation, de façon simple, franche et finalement joyeuse. _Johan_ peut dialoguer sans aucun complexe avec les films contemporains de Marcel Hanoun ou Alain Robbe-Grillet."
      }
    ],
    "2904": [
      {
        "typeTexte": 8,
        "texte": "« Vois les blessures des flèches / Le sang de sa vie coule dans le sable / Les soucis jaillissent en étalant leurs pétales dans les rayons du soleil, fleurs dorées d'Apollon / Sebastiane / Sebastiane / Fais pleuvoir des baisers sur le jeune dieu aux yeux d'or / Fais pleuvoir des baisers sur ton bien-aimé / Et dans la lumière du soir / Souvenez-vous de ce monde d'ombres. » (Derek Jarman, synopsis du film, originellement en anglais et en latin, 1975)"
      }
    ],
    "2905": [
      {
        "typeTexte": 8,
        "texte": "Fluides sexuels de tous types dans un théâtre d'amour sont les protagonistes du chef-d'œuvre d'animation érotique de Suzan Pitt, suivi d'un drame sentimental gay porno mélancolique, sensationnelle dénonciation de la répression policière et du système carcéral."
      }
    ],
    "2906": [
      {
        "typeTexte": 8,
        "texte": "« _Ixe_ veut juste témoigner de ce qui s'est passé, d'un moment magique de réunion entre des femmes et des hommes qui veulent changer des choses en eux et autour d'eux. Mes œuvres vont peut-être disparaître mais ce qui compte, c'est que j'ai vécu, que je sois avec vous ici ce soir et ça, c'est irremplaçable. Et ça continuera. Il y aura d'autres gens comme vous, d'autres gens comme moi. On est dans une espèce de continuité humaine. Tout doit être vécu. » (Lionel Soukaz, 2011)"
      }
    ],
    "2907": [
      {
        "typeTexte": 8,
        "texte": "Aux collages coruscants de Matock et Dedenis s'oppose l'étude des rapports passionnels entre les protagonistes d'_Avalon_. Pourtant, eux aussi sont des êtres d'images, parce qu'ils en créent (en tant que photographes et cinéastes), mais surtout parce que, aussi explicites que soient leurs étreintes et leurs dialogues, on voit bien qu'ils ne diront rien de leurs sentiments, et que tout le reste est disposé pour y faire écran."
      }
    ],
    "2908": [
      {
        "typeTexte": 8,
        "texte": "Aux antipodes géographiques et plastiques, les recherches de Peter Tscherkassky sur la pulsion scopique résonnent avec les puissantes figures de travailleurs du sexe décrites dans les documentaires de Nick Deocampo et Mira Nair, dont en coulisses la vie et la parole métamorphosent nos regards sur le spectacle de leurs danses."
      }
    ],
    "2909": [
      {
        "typeTexte": 8,
        "texte": "Corps encagés aux prises avec la domination, en proie à la torture : que celle-ci soit fictive ou réelle, subie ou consentie, allégorique ou littérale, engagée ou solipsiste, plutôt christique ou plutôt satanique – mais dans les deux cas, oniriques et au cœur de la dimension cruelle du rêve. Une séance Sodome/Gomorrhe."
      }
    ],
    "2910": [
      {
        "typeTexte": 8,
        "texte": "Films politiques britanniques, étatsuniens et philippins, films partouzards et subversifs faisant du sexe une religion, films cinétiques sur l'acte sexuel entre deux hommes : l'expérimental érotique serait ce champ parfait pour l'affirmation d'identités diverses où jamais les luttes d'émancipation ne détèlent."
      }
    ],
    "2911": [
      {
        "typeTexte": 8,
        "texte": "« Une chaîne de langues déchaînées / les griots muent le langage en pouvoir / en nourriture en substituts sexuels en outils /comme des armes de survie de rage de passion avec la clarté du crachat / nous devenons puissants / chaque fois que nous nous embrassons /nous confirmons le nouveau monde qui vient » (Marlon Riggs, _Anthem_, 1991)"
      }
    ],
    "2912": [
      {
        "typeTexte": 8,
        "texte": "Le cinéma de David Wojnarowicz embrasse son propre art ouvert sur le monde, les sciences, la biodiversité, mais aussi celui qui le prolonge au-delà de sa mort : une déclaration d'amour à l'artiste, depuis décédé, de la part de ses proches grâce à un film intime d'une intensité bouleversante."
      }
    ],
    "2913": [
      {
        "typeTexte": 8,
        "texte": "Une séance pour constater l'ampleur du spectre plastique et formel couvert par la décennie 1990, où 8, 16 et 35 mm coexistent au quotidien avec encore la vidéo et déjà le numérique. Performances (Michael Curran, Shu Lea Cheang), mises en scènes flamboyantes ultraréférencées (Isaac Julien, Clio Barnard), remplois sublimant leur ingrat matériau (Mark Street, Peggy Ahwesh), autoportrait cosmique (Marc Hurtado)."
      }
    ],
    "2914": [
      {
        "typeTexte": 8,
        "texte": "Byun Young-joo, fondatrice du collectif Parituh, recueille la parole de six Coréennes condamnées au travail sexuel forcé par l'armée japonaise pendant la Seconde Guerre mondiale : des soi-disant « femmes de réconfort ». Enlevées, torturées, enfermées, exploitées avec une violence inouïe, elles témoignent aussi pour toutes celles qui n'ont pas survécu, et manifestent pour réclamer leurs droits."
      }
    ],
    "2915": [
      {
        "typeTexte": 8,
        "texte": "« L'un des attraits potentiels du collage est que l'artiste qui rejette le monde “tel qu'il se trouve” peut construire le sien, plus conforme à ce que les choses pourraient ou devraient être. Il y a un lien évident entre cette pulsion et le travail d'invention d'un monde fictionnel. » (William E. Jones, 2020). Accolades érotiques de Marilyn, Georges Bataille ou Edmund Husserl avec le cinéma."
      }
    ],
    "2916": [
      {
        "typeTexte": 8,
        "texte": "« Le sexe était une façon d'embrasser la vie et l'amour. Le sexe était libérateur, amusant et créatif. Une belle aventure. Carol Queen a défini la positivité sexuelle comme “l'affirmation simple mais radicale selon laquelle nous développons chacun nos propres passions et, au lieu d'avoir deux ou trois ou même une demi-douzaine d'orientations sexuelles, nous devrions les penser en termes de millions”. » (Annie Sprinkle, _Assuming the Ecosexual Position: The Earth As Lover_, 2021)"
      }
    ],
    "2917": [
      {
        "typeTexte": 8,
        "texte": "Affirmations visuelles du désir et des identités (homosexuelle, polyamoureuse), éternel combat contre les censures pour une émancipation totale. Et deux amants à peu près au repos."
      }
    ],
    "2918": [
      {
        "typeTexte": 8,
        "texte": "Une bouleversante héroïne de film, travailleuse du sexe dominatrice, dans un film passionnant qui la présente à la fois intimement et professionnellement. « Certains de tes films, comme _Karima_, résonnent avec la situation actuelle où l'on voit renaître des marchés aux esclaves de femmes en Syrie, où on assiste à une dégradation des droits de la femme et de son image. » (Jocelyne Saab, 2015)"
      }
    ],
    "2919": [
      {
        "typeTexte": 8,
        "texte": "Deux brillants documentaires construits sur la division : entre image et son, entre fait et fabulation, entre désir et société, qui ensemble permettent d'en indiquer une plus profonde et déchirante encore, entre les corps palpitants et leur épanouissement."
      }
    ],
    "2921": [
      {
        "typeTexte": 8,
        "texte": "D'où vient la violence ? Elle est multiple, elle nous assiège, nous en sommes le siège : démence des torrents d'images (Gimel, Brambilla, Noé, Swiczinsky), brutalité des pratiques que les êtres humains s'infligent à eux-mêmes et aux autres (Chanfro, Kowalski, Arbid)... Qu'est-ce qui émerge de cette faille étrange entre la nature et nos fantasmes (Grandrieux) ? Autoportrait collectif de l'humanité en monstre ordinaire."
      }
    ],
    "2922": [
      {
        "typeTexte": 8,
        "texte": "Films de réalisatrices subversives dont les démarches consistent à déconstruire les stéréotypes, fuir les sentiers battus, réinventer le rapport au désir. Séance en boucle dont on voudrait ne plus sortir, où le documentaire déchaîné se parachève en film expérimental."
      }
    ],
    "2923": [
      {
        "typeTexte": 8,
        "texte": "Quatre variations sur des écritures documentaires prenant explicitement ou implicitement en charge l'histoire des images. À vingt ans de distance, _Diptychon_ observe la similitude de gestes masturbatoires. À trente ans de distance, _Rent Boys_ offre un pendant documentaire _à Moi, Christiane F._ (Uli Edel, 1981) et s'avère aussi puissant que son célèbre prédécesseur. Dans ce monde administré, l'activité sexuelle semble ne viser que le soulagement (_Rein/Raus_), seules les images s'avèrent capables d'orgasmes inouïs (_Light-Sleep_)."
      }
    ],
    "2924": [
      {
        "typeTexte": 8,
        "texte": "« nombril zénith / étendue du corps / circonférence de la vie / gravité sexuelle centrale / âme magnétique. » (Elsa von Freytag Loringhoven, « Atome », 1924-25)"
      }
    ],
    "2925": [
      {
        "typeTexte": 8,
        "texte": "« Je veux goûter à tous les plaisirs dont mon corps est capable. Je ne les donnerai à personne. Je m'enduis d'un mucus de plaisirs, je pratique le rire et les caresses, les sentiments et les sensations. Ma pratique n'existe pas sans la violence à laquelle j'ai survécu et que je porte en moi. Je ne la donnerai pas, j'aime mes blessures, je les enfile comme des perles et les porte sur moi ; elles ne causent plus de douleur, elles luisent de différentes couleurs et scintillent. » (Oksana Kazmina)"
      }
    ]
  }
}
