[
  {
    "idCategorie": 3264,
    "idEvenement": 29999,
    "titre": "James Cameron par James Cameron, une leçon de cinéma",
    "duree": 60,
    "idTypeConference": 15,
    "typeConference": "Leçon de cinéma",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« _Terminator_ est né d'un rêve que j'ai eu en 1981, alors que j'étais à Rome, souffrant d'une forte fièvre. J'ai rêvé d'un squelette en chrome surgissant du feu tel un phénix. Quand je me suis réveillé, j'ai commencé à dessiner sur le papier à lettres de l'hôtel. La première esquisse montrait le squelette métallique coupé en deux à la taille, rampant sur un sol carrelé, utilisant un grand couteau de cuisine pour se tirer en avant tout en tendant l'autre main. Dans la seconde, ce même personnage menaçait une femme qui rampe. Le couteau de cuisine a disparu, mais ces images se retrouvent quasi à l'identique dans la scène finale de _Terminator_. » (James Cameron)"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "James Cameron",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Frédéric Bonnaud",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Animée par Frédéric Bonnaud"
  },
  {
    "idCategorie": 3264,
    "idEvenement": 30215,
    "titre": "Dialogue avec Julien Dupuy et Stéphane Moïssakis",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "intervenants": [
      {
        "nomComplet": "Julien Dupuy",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Stéphane Moïssakis",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 2
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 3
      }
    ],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Quand _Abyss_ sort en salles en 1989, le public peut prendre la pleine mesure du talent visionnaire de James Cameron. Désormais doté d'un budget à la hauteur d'ambitions inédites, le cinéaste déploie ses obsessions majeures dans un récit qu'il porte en lui depuis le début des années 70 : l'exploration sous-marine, des héros prolétaires en proie à une bureaucratie vorace, la propension de l'humanité à l'autodestruction... Et ce spectacle dantesque reste tout entier assujetti à une histoire d'amour à la pureté universelle. _Abyss_ est une rare occurrence de cinéma d'auteur à grand spectacle. — Julien Dupuy, Stéphane Moïssakis"
      }
    ],
    "mentionAnimation": "Animé par Bernard Benoliel"
  }
]
