[
  {
    "idCategorie": 2568,
    "idEvenement": 25919,
    "titre": "Fernand Léger, une pensée cinématographique",
    "duree": 120,
    "idTypeConference": 19,
    "typeConference": "Table ronde",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "Joël Daire est directeur du Patrimoine de la Cinémathèque française."
      },
      {
        "typeTexte": 8,
        "texte": "À l'occasion de l'exposition Fernand Léger et le cinéma, présentée du 11 juin au 19 septembre 2022 à Biot, le Musée national Fernand Léger s'associe au Centre André Chastel pour organiser un colloque international autour de l'artiste Fernand Léger (1881-1955). Cet événement se déroulera les 29 et 30 juin 2022 à Paris, à l'Institut national d'histoire de l'art et à la Cinémathèque française, puis les 1er et 2 juillet à Biot, au Musée national Fernand Léger. Ce colloque permet de rassembler la communauté internationale des spécialistes de l'artiste et d'établir un état des lieux des recherches abouties ou en cours, en France et dans le monde. La Cinémathèque française, partenaire de l'exposition, accueille ce colloque le temps d'une après-midi d'échanges et de projections."
      },
      {
        "typeTexte": 156,
        "texte": "Anne Dopffer est conservateur en chef du patrimoine et directrice des musées nationaux du XX<sup>e</sup> siècle des Alpes-Maritimes."
      },
      {
        "typeTexte": 156,
        "texte": "Emmanuelle Berthault est cheffe du service Traitement des films à la Cinémathèque française."
      },
      {
        "typeTexte": 156,
        "texte": "Enrico Camporesi est responsable de la recherche au département Film du Centre Pompidou - Musée national d'art moderne."
      },
      {
        "typeTexte": 156,
        "texte": "Julie Guttierez est conservatrice du patrimoine au Musée national Fernand Léger de Biot."
      },
      {
        "typeTexte": 99,
        "texte": "Entrée libre au colloque dans la limite des places disponibles. Billet requis pour les projections."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Anne Dopffer",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 1
      },
      {
        "nomComplet": "Emmanuelle Berthault",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 2
      },
      {
        "nomComplet": "Joël Daire",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 3
      },
      {
        "nomComplet": "Enrico Camporesi",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 4
      },
      {
        "nomComplet": "Julie Guttierez",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 5
      }
    ]
  }
]
