[
  {
    "idCategorie": 4078,
    "idEvenement": 35585,
    "titre": "Dialogue avec Florence Tissot",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "En 1953, le film noir est devenu un incontournable du thriller à petit budget et met l'accent sur le côté sombre de la vie américaine. _Niagara_ se focalise sur la sexualité de la femme fatale, amplifiant un sous-thème du genre : l'inquiétude des hommes après-guerre vis-à-vis de leur propre masculinité. Monroe y incarne les enjeux spectaculaires du Technicolor et atteint la consécration. La star devient au même moment un objet de fascination à la suite de la publication de photos de nus dans le n° 1 de la revue _Playboy_. — Florence Tissot"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Florence Tissot",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 1
      },
      {
        "nomComplet": "Marién Gómez",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Animé par Marién Gómez"
  },
  {
    "idCategorie": 4078,
    "idEvenement": 35586,
    "titre": "Dialogue avec Richard Dyer et Marguerite Chabrol",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Chérie » dans _Bus Stop_ est un rôle que Marilyn Monroe souhaitait jouer afin de pouvoir composer avec la profondeur et l'intériorité que la pièce d'origine conférait au stéréotype de la « blonde idiote ». La direction d'acteurs, la mise en scène et le scénario allant à l'encontre des efforts de Monroe, le film reste tout de même un de ses chefs-d'œuvre. La lumière et le maquillage, aussi bien que la performance de l'actrice, amplifient et critiquent l'éclat si caractéristique de sa blondeur à l'écran. Néanmoins cet éclat, qui l'a rendue si spéciale, n'est que l'apothéose de la représentation classique de la femme blanche, restituée avec plus d'évidence encore par le décor de cowboys contemporain du film. Alors que _Bus Stop_ semble ne pas être conscient de sa propre spécificité ethnique, comme toute représentation blanche, le film est pourtant une exagération et un ébranlement de la « blanchité » dans son incarnation la plus frappante. — Richard Dyer"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Richard Dyer",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 1
      },
      {
        "nomComplet": "Marguerite Chabrol",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 2
      },
      {
        "nomComplet": "Florence Tissot",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 3
      }
    ],
    "mentionAnimation": "Animé par Florence Tissot"
  },
  {
    "idCategorie": 4078,
    "idEvenement": 35587,
    "titre": "Marilyn Monroe, actrice : écoles de jeu",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "La star Marilyn Monroe fait souvent oublier l'actrice. Pourtant, ses interprétations sont loin de se réduire à la simple présence d'une célébrité à l'écran ou à la construction d'une image. Monroe a en effet suivi de multiples formations au jeu tout au long de son parcours, des écoles de Los Angeles à son passage plus connu à l'Actors Studio à New York. Cette conférence éclairera certains films clés de l'actrice sous l'angle de ces formations, et surtout de la diversité des théories et modèles de jeu qu'elle a étudiés : du travail chorégraphique avec Jack Cole à ses formations de mouvance stanislavskienne, en passant par un style plus rhétorique lié notamment à la tradition anglaise. — Marguerite Chabrol"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Marguerite Chabrol",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Marguerite Chabrol"
  }
]
