[
  {
    "idCategorie": 3276,
    "idEvenement": 30108,
    "titre": "Dialogue avec Peter Weir",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« La fraîcheur du concept et des dialogues m'a énormément plu, mais je n'arrêtais pas de penser : “Comment faire ? Comment dois-je m'y prendre ?” J'ai essayé de me débarrasser de cette idée, mais cela me rendait fou. C'était comme essayer d'attraper un hérisson. Le film grouillant de métaphores, je m'inquiétais de savoir si je pouvais ou non emporter les spectateurs avec moi dans cette aventure qui briserait certaines des conventions traditionnelles de la réalisation d'un film. Ce n'est pas un film commun. Dans une certaine mesure, c'est un film qui subvertit la forme cinématographique elle-même. » (Peter Weir)"
      }
    ],

    "intervenants": [
      {
        "nomComplet": "Peter Weir",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Animé par Bernard Benoliel"
  },
  {
    "idCategorie": 3276,
    "idEvenement": 30109,
    "titre": "Dialogue avec Peter Weir",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Je vis au bout du monde, en Australie. J'ai eu la télévision à l'âge de 12 ans. J'ai donc passé les premières années de ma vie dehors. J'ai beaucoup nagé et nous vivions près du port de Sydney. J'étais toujours dans l'eau et j'inventais mes propres jeux. J'avais l'habitude de regarder les navires entrer au port. Je savais que j'en prendrais un dès que possible et que je voulais aller en Europe. À 20 ans, j'en ai pris un et j'ai donc eu un sentiment d'éloignement en passant cinq semaines en mer. Je pense donc que très tôt j'ai eu un contact assez fort avec la nature pour quelqu'un qui a grandi en ville. » (Peter Weir)"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Peter Weir",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Pauline de Raymond",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Animé par Pauline de Raymond"
  }
]
