[
  {
    "idCategorie": 1856,
    "idEvenement": 31716,
    "titre": "Film + Dialogue directeur photo (FCFA)",
    "duree": 0,
    "idTypeConference": 16,
    "typeConference": "Dialogue"
  },
  {
    "idCategorie": 1856,
    "idEvenement": 31717,
    "titre": "[Les lanternes magiques]",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Créée à Paris en 1782, la maison Molteni commercialisa principalement des instruments de physique et de chimie jusque dans les années 1860. C'est alors que le tout jeune Alfred Molteni, à peine âgé de 20 ans, décide de consacrer la plus grande partie de son temps aux projections lumineuses. À ce titre, il va côtoyer les plus plus grands savants et explorateurs de son temps et développer une collection de photos qui atteindra 70 000 vues au début du XX<sup>e</sup> siècle. Cette conférence sera suivie d'une projection du vues datant de l'époque Molteni."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Patrice Guérin",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Patrice Guérin"
  },
  {
    "idCategorie": 1856,
    "idEvenement": 31718,
    "titre": "Les salles de cinéma : acoustique et architecture",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Nombreux sont les ouvrages qui célèbrent les anciennes salles de cinéma – parfois avec tristesse, tant de palaces merveilleux et de cinémas de quartiers ayant été détruits. Les cinémas sont des lieux de spectacle, de plaisir, de rencontre, mais aussi de technique cinématographique et de génie architectural. Une rencontre pour évoquer à la fois l'acoustique et l'architecture des salles de cinéma, en compagnie d'Éric Vivié et du photographe Simon Edelstein, qui parcourt le monde pour visiter les salles obscures de toutes les époques. Suivi d'une signature par Simon Edelstein de ses ouvrages _Le Crépuscule des cinémas_ et _Cinémas : un patrimoine français_ à la librairie de la Cinémathèque."
      }
    ],
    "sousTitre": "Conférence d'Éric Vivié et Simon Edelstein"
  }
]
