{
  "cycle": {
    "14": []
  },
  "cats": {
    "3169": [
      {
        "typeTexte": 8,
        "texte": "Dans _Le Baiser de la tarentule_, une jeune fille élevée dans une morgue élimine quiconque la persécute grâce à ses mygales (et non ses tarentules, comme le laisse entendre la traduction fatiguée). Sous ses airs de film d'horreur, un portrait particulièrement douloureux de l'adolescence. Morceau de choix, _L'Horrible Invasion_ voit William Shatner (_Star Trek_) et Woody Strode (le sergent noir du film de John Ford, c'est lui !) en découdre avec de vraies bestioles. Tournage épique, et remake à peine maquillé des _Oiseaux_ par un certain John Bud Cardos, qui fut... dresseur d'oiseaux sur le film d'Hitchcock."
      }
    ],
    "3166": [
      {
        "typeTexte": 8,
        "texte": "On ne compte plus les tentatives d'exploitation du mythe de Bruce Lee. Tourné un an après sa disparition, mais censé se dérouler au lendemain de sa mort, _On m'appelait Bruce Lee_ surfe opportunément sur la vague, tout en misant aussi sur la blaxploitation, qui met en scène le mythique Ron Van Clief en quête des vraies raisons de la mort du maître. Plus retors, le second film n'a aucun rapport avec Bruce Lee si ce n'est... son titre, et peut-être aussi le fait que sa star, le musculeux Yang Sze, composait l'inoubliable et terrifiant Bolo dans _Opération Dragon_."
      }
    ],
    "3168": [
      {
        "typeTexte": 8,
        "texte": "Aussi hétéroclite que son casting international, _Cabo Blanco_ est un néo-noir étrange, qui fait de l'œil tantôt au _Casablanca_ de Curtiz, tantôt au _Faucon maltais_ de Huston. Une vraie rareté au sein de la collaboration au long cours entre Charles Bronson et Jack Lee Thompson, baignée par la musique de Jerry Goldsmith, émaillée d'étonnantes scènes sexy et de violence _hard-boiled_. Plus ambitieux, _Banco_ est un thriller écrit par William Goldman (_Marathon Man_), mais dont le tournage rocambolesque a légèrement abîmé le matériau d'origine – Burt Reynolds en ex-Marine dans les bas-fonds de Las Vegas. Une curiosité."
      }
    ],
    "3106": [
      {
        "typeTexte": 8,
        "texte": "C'est aussi ce qui fait son charme : le cinéma d'exploitation s'embarrasse rarement de principes, empruntant tendances et idées aux succès du moment. _Spectre_, slasher eighties réalisé par un fidèle acteur de Rainer Werner Fassbinder (!), arpente ainsi les chemins balisés quelques mois plus tôt par William Friedkin (_L'Exorciste_), Stuart Rosenberg (_Amityville_) et John Carpenter (_Halloween_). Quant au robot canadien de _Frankenstein 2000_ (créé par le génial Stan Winston), il s'inspire de manière sibylline du _Terminator_ de James Cameron, la formidable Pam Grier en plus."
      }
    ],
    "3170": [
      {
        "typeTexte": 8,
        "texte": "Deux conceptions du film de SF d'avant _La Guerre des étoiles_. Kitsch, peu regardant côté consommation de carton-pâte, _Les Créatures de Kolos_ sortit en VHS sous le titre _Jaws of the Alien_, le rôle-titre (un extraterrestre envoyé sur Terre pour la coloniser) étant tenu par l'impressionnant Richard Kiel, alias Jaws dans _Moonraker_ et _L'Espion qui m'aimait_. Plus ambitieux, _Le Survivant_ est la deuxième des trois adaptations de _Je suis une légende_ de Richard Matheson, un survival seventies efficace, célèbre entre autres pour son baiser interracial entre Charlton Heston et Rosalind Cash. L'un des premiers du cinéma américain. En 1973."
      }
    ]
  }
}
