{
  "cycle": {
    "140": [
      {
        "typeTexte": 263,
        "texte": "Cinémathèque Suisse, Festival Entrevues Belfort, Cécile Cadoux, Jules Reinartz, Dorian Jespers, Olivier Guidoux, Gala Hernandez Lopez, Ines Berdugo, Léna Mardi, Lou Rambert-Preiss, Max Wuchner."
      }
    ]
  },
  "cats": {
    "4107": [
      {
        "typeTexte": 8,
        "texte": "Dans la lignée du cinéma buissonnier de Jacques Rozier, Victor Boyer réalise _Les Tracances_, film d'été à la fois nonchalant et rigoureux porté par Édouard Sulpice, qui étonne aussi bien dans la gravité que dans la légèreté. Le cinéaste raconte l'expérience inédite vécue par un jeune critique rock au seuil de la paternité. En écho avec son film, Victor Boyer présentera le sublime _Une partie de campagne_ de Jean Renoir."
      }
    ],
    "4108": [
      {
        "typeTexte": 8,
        "texte": "« J'ai l'impression qu'on nous a regardés comme ça, un peu de loin, les habitants d'une seconde zone, d'une colonie perdue. » C'est par ces mots très forts que Germain Lecarpentier conclut _Mandzarsoa_, tourné au lendemain de la dévastation de Mayotte par le cyclone Chido en décembre 2024. Son film a la force cinématographique de montrer une région et une communauté invisibles au monde, en état d'hébétude. Avant le cyclone, il avait déjà raconté les richesses de ce territoire oublié, entre croyances ancestrales (_Laka_, une relation filiale embarquée en pirogues sur un lagon somptueux) et traditions historiques (_Haraka Haraka_, ou la légendaire course de pneus de Mayotte où se détachent deux destins féminins)."
      }
    ],
    "4109": [
      {
        "typeTexte": 8,
        "texte": "Primé sur scénario dans le cadre de l'aide à la création en 2023 par la Fondation Gan pour le Cinéma, Lawrence Valin réalise un thriller vif et original au sein de la communauté tamoule parisienne. _Little Jaffna_ nous prend aux tripes, le cinéaste filmant avec l'énergie de l'enfance un polar peuplé d'invisibles, entre documentaire et stylisation."
      }
    ],
    "4110": [
      {
        "typeTexte": 8,
        "texte": "Rendez-vous régulier avec les courts métrages coproduits par Arte, en dialogue avec Hélène Vayssières, directrice adjointe de l'unité cinéma responsable des courts métrages. Au programme, cinq films, dont trois en animation, pour évoquer le passage du temps, l'imaginaire de l'adolescence, l'absurdité du monde moderne, la masculinité contemporaine ou les questions de responsabilité au moment où nous faisons des choix de vie déterminants. En présence des équipes des films."
      }
    ],
    "4111": [
      {
        "typeTexte": 8,
        "texte": "Avec _Il manque toujours quelque chose (surtout quand on ne sait pas quoi chercher)_, Paul Rigoux réinvente le film de déambulation nocturne en une réflexion somnambulique et vertigineuse sur le doute et l'angoisse existentielle. Le jeune cinéaste aime la mise en scène des mots et les acteurs vibrants, en l'occurrence Clara Pacini et Abraham Wapler (ce dernier demeurant son acteur fétiche et inspirant). Il nous donne aussi l'occasion de revoir, au cours de ce programme, comme une addiction illimitée, ses précédents films, dont le déjà mythique _Rapide_, qui auscultait avec pertinence nos sentiments les plus contemporains."
      }
    ],
    "4112": [
      {
        "typeTexte": 8,
        "texte": "Troisième séance du rendez-vous régulier avec le directeur de la photographie Tom Harari (_Onoda_, _Suzanne_), qui pose son regard sur le travail visuel d'un film contemporain.\nÉmouvante histoire d'un amour perdu sertie dans l'écrin d'un film de fantômes, le premier long métrage de Stéphane Batut frappe par son inventivité narrative et visuelle. C'est probablement parce que son univers merveilleux s'appuie sur un regard documentaire, posé sur un quartier de Paris et ses habitants. La directrice de la photo Céline Bozon donne chair à ce réalisme magique par un art subtil de la lumière expressive, atteignant parfois une étonnante incandescence chromatique. — Tom Harari"
      }
    ],
    "4113": [
      {
        "typeTexte": 8,
        "texte": "Documentaires, films expérimentaux, fictions, _found footage_, chacun des projets des jeunes artistes de l'atelier de Clément Cogitore aux Beaux-Arts de Paris explore à sa manière les porosités et limites entre ces différentes formes narratives. Au croisement de l'intime et du collectif, de la politique et de l'esthétique, ce sont autant de promesses d'œuvres en devenir que de gestes singuliers qui s'affirment. Films hybrides, contemplatifs, furieux, conceptuels, participatifs, cathartiques : une nouvelle génération d'artistes se déploie. Les étudiants seront présents pour acccompagner leurs travaux. Plus de détails sur le site cinematheque.fr à partir du 20 février."
      }
    ],
    "4114": [
      {
        "typeTexte": 8,
        "texte": "Gladys, la cinquantaine, vit à l'écart de la société, sans logement, sans carte Vitale, sans banque. Rien ne compte pour elle, pas même le sexe, l'alcool, et la danse qu'elle pratique pourtant avec une frénésie joyeuse. Elle rencontre par hasard une amie de lycée qui va tenter de l'aider, contre sa volonté. Pour son deuxième long métrage (sélectionné au Festival de Locarno), Jérôme Reybaud scrute les fractures de la France de l'après-Covid tel un entomologiste. _Un balcon à Limoges_ plonge le spectateur dans une danse joyeusement macabre, une comédie de mœurs aux dialogues ciselés, portée par une mise en scène saillante et des comédiens remarquables."
      }
    ]
  }
}
