{
  "cycle": {
    "143": [
      {
        "typeTexte": 263,
        "texte": "Les Acacias, Tamasa Distribution, Diaphana Distribution, La Cinémathèque de Toulouse"
      },
      {
        "typeTexte": 263,
        "texte": "CNC, Doriane Films."
      }
    ]
  },
  "cats": {
    "2973": {
      "typeTexte": 8,
      "texte": "Soirée présentée par Priska Morrissey et Iris Deniozou (Cinémathèque française), en partenariat avec l'Association française de recherche sur l'histoire du cinéma (AFRHC) et le CNC à l'occasion de la parution de l'ouvrage _Les As de la manivelle : Le Métier d'opérateur de prise de vues cinématographiques en France (1895-1930)_. Dans le prolongement de la conférence du Conservatoire des techniques cinématographiques du même jour, ce programme comprend quelques grandes raretés, fictions et documentaires autour du métier de l'opérateur."
    },
    "2974": {
      "typeTexte": 8,
      "texte": "Dans les années 1950, devant l'essor du CinemaScope et l'avènement de la télévision, les petites maisons de production sont dans l'impasse. Robert Lippert, directeur de la société Regal Films, entre en négociation avec la Twentieth Century-Fox. Il obtient l'autorisation d'utiliser le scope sans la couleur, procédé qu'il nomme RegalScope afin de bien le différencier du CinemaScope. Pour Robert Lippert c'est l'opportunité de produire des films à plus fort potentiel commercial. De 1956 jusqu'en 1959, ces films de série B, pour la plupart des westerns, permettent à des acteurs jusque-là peu connus de faire décoller leur carrière : c'est le cas, entre autres, de Clint Eastwood..."
    },
    "2975": {
      "typeTexte": 8,
      "texte": "Dans le cadre d'une important don autour du cinéma d'animation organisé par l'intermédiaire de la galerie Miyu, première galerie d'art au monde dédiée à l'animation contemporaine, dix grands cinéastes d'animation français et internationaux ont offert à la Cinémathèque française des films et documents graphiques issus de leurs différents processus créatifs. Cette soirée propose un long et des courts métrages de cinéastes différents : une manière également de montrer toute la diversité et la richesse de création du cinéma d'animation indépendant d'aujourd'hui à travers les films de Céline Devaux, Dahee Jeong, Vergine Keaton, Boris Labbé, Florence Miailhe, Georges Schwizgebel, Momoko Seto, Gianluigi Toccafondo, Theodore Ushev et Koji Yamamura. Merci au Fresnoy, aux Films de l'Arlequin, à Insolence Productions et à Sacrebleu Productions, tous ces défricheurs de talents sans qui ce don et cette programmation n'auraient pu se faire. Le fonds de Sacrebleu Productions est conservé en grande partie par la Cinémathèque de Grenoble. Cette projection accompagne une exposition à la Galerie Miyu (101, rue du Temple, 75003 Paris), qui présentera du vendredi 21 avril au samedi 6 mai 2023 une sélection de documents graphiques."
    }
  }
}
