[
  {
    "idCategorie": 3707,
    "idEvenement": 32381,
    "titre": "Lubitsch au travail (à Hollywood)",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Lorsqu'il arrive à Hollywood au début des années 20, Ernst Lubitsch est déjà paré d'une aura de réalisateur de prestige. Après des débuts tumultueux chez Warner, son parcours hollywoodien s'impose comme une incontestable réussite. Loin de se faire contre les studios, des films comme _Le Lieutenant souriant_, _Ange_, _Haute Pègre_ ou _To Be Or Not To Be_ sont le produit de sa compréhension fine du fonctionnement du système, de sa capacité à s'entourer de collaborateurs et collaboratrices avec qui il entretient des connivences aussi bien personnelles qu'artistiques, ou encore de son aptitude à construire des rapports de force. — Katalin Pór"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Katalin Pór",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Katalin Pór"
  },
  {
    "idCategorie": 3707,
    "idEvenement": 32397,
    "titre": "Dialogue avec Charlotte Garson",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Peut-on rire de tout, et donc, quand on a été déchu de sa nationalité allemande en 1935, rire du régime nazi qui détruit l'Europe ? On le peut et même, pour Lubitsch, on le doit. Porter le flambeau du rire sur un territoire interdit, c'est d'abord savoir improviser, comme le font tous les acteurs de la troupe de _To Be Or Not to Be_, histrions adorables qui, pour une fois, doivent se surpasser pour franchir la rampe et entrer dans l'Histoire. — Charlotte Garson"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Charlotte Garson",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 1
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Animé par Bernard Benoliel"
  }
]
