[
  {
    "idCategorie": 2690,
    "idEvenement": 30563,
    "titre": "David Cronenberg par David Cronenberg, une leçon de cinéma",
    "duree": 60,
    "idTypeConference": 15,
    "typeConference": "Leçon de cinéma",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Mon style est viscéral. Si je regarde à travers le viseur de la caméra et que quelque chose cloche, je n'insiste pas et je n'utilise pas l'optique pour laquelle j'avais initialement opté. Au début de ma carrière, alors que je n'étais que scénariste, je me suis dit : “Si ça se trouve, je n'ai aucun sens du cadre.” Mais en réalité, à chaque fois que je regardais à travers l'œilleton, certaines choses me semblaient évidentes et d'autres vraiment, vraiment aberrantes. C'était une sensation très physique. Depuis, cette intuition guide mes choix d'objectifs, d'angles de caméra, etc. J'ai beau essayer de rationaliser mon art, il reste toujours très intuitif. » (David Cronenberg)"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "David Cronenberg",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      }
    ]
  },
  {
    "idCategorie": 2690,
    "idEvenement": 30565,
    "titre": "Dialogue avec Jean-François Rauger",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Un faux film de genre qui interroge, derrière les conventions d'un polar haletant, les rapports entre réalité et fantasmes. Comment le monde sensible se trouve subrepticement envahi par le monde psychique. — Jean-François Rauger"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Jean-François Rauger",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 1
      }
    ]
  },
  {
    "idCategorie": 2690,
    "idEvenement": 31817,
    "titre": "Dialogue avec Viggo Mortensen",
    "duree": 75,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Je savais que David [Cronenberg] était un cinéaste artiste, qu'il semblait très intelligent. Je me demandais si dans nos relations, il serait agréable ou étrange. Il est les deux. Il est agréablement étrange ou étrangement agréable ! » (Viggo Mortensen)"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Viggo Mortensen",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      }
    ]
  }
]
