{
  "cycle": {
    "14": []
  },
  "cats": {
    "3856": [
      {
        "typeTexte": 8,
        "texte": "Soirée hommage à Nadia Cassini, figure de la comédie érotique italienne. Pour son premier rôle principal, elle crève l'écran dans _La Possédée du vice_, carte postale tropicale faite de rites vaudous et d'hallucinations collectives, portée par sa chanson-thème « Djamballa », n° 1 du hit-parade transalpin. Dix ans plus tard, elle donne corps à une fantaisie lubrique, _L'Infirmière a le bistouri facile_, où elle fait face à la star Lino Banfi, en roue libre dans la peau d'un médecin aux idées de greffes atypiques."
      }
    ],
    "3858": [
      {
        "typeTexte": 8,
        "texte": "Bastons invraisemblables et rebondissements désopilants pour une frénétique nuit du kung-fu fou. Sur une musique inspirée par _La Fureur du dragon_ et James Bond, _Bruce contre-attaque_ réunit Bruce Le et Chick Norris _(sic)_ dans un fourre-tout déjanté à souhait en forme de caricature réjouissante. Réalisé et monté à 100 à l'heure, _La Chaîne infernale du Ta-Kang_ s'impose ensuite comme un _buddy movie_ follement ludique, qui s'amuse avec les codes du genre."
      }
    ],
    "3859": [
      {
        "typeTexte": 8,
        "texte": "Cap sur l'Italie pour la première escale de la soirée « Vampires latins ». Avec peu de moyens, mais la présence de Christopher Lee, sorte de plus-value dans le cinéma gothique _made in Italy_ d'alors, Mastrocinque réalise _La Crypte du vampire_, honnête conte fantastique, riche en détails morbides et autres rituels de sorcellerie. Côté espagnol, José María Elorrieta filme un petit village infesté de vampires dans _La Malédiction du vampire_, bizarrerie sanglante et charnelle aux crocs aiguisés, qui surprend jusqu'à son final onirique."
      }
    ],
    "3888": [
      {
        "typeTexte": 8,
        "texte": "Deux films inclassables du début des années 50, entre expressionisme et surréalisme, avant-garde et exploitation, naïfs mais d'une absolue sincérité. _Dementia_, seul film de John Parker, à la puissance plastique digne d'un Buñuel, est une œuvre expérimentale à laquelle le producteur ajoutera une voix off pour l'exploiter sous le titre _Daughter of Horror_, lui conférant un aspect « bis ». Film collage et disparate qui aurait inspiré Lynch pour _Erasehead_, _Glen or Glenda_ est le premier film d'Ed Wood, sur un sujet qui lui tenait personnellement à cœur : le travestisme. Ce film aux plusieurs niveaux de narration, souvent grotesque et outré, avec un Béla Lugosi à l'intensité hallucinée, témoigne de la foi mystique de son auteur pour le cinéma, et nous emporte par sa force de conviction. — Lucile Hadzihalilovic"
      }
    ],
    "3860": [
      {
        "typeTexte": 8,
        "texte": "Les ninjas se déchaînent à travers le globe, de la Suède à Hong Kong. Avec _Mission ninja_, Mats Helge signe une série B ultra-gore, où les têtes explosent pendant que sexe et effets spéciaux sanglants s'entrechoquent. Une virée décapante dans la violence extravagante des _actioners_ _eighties_. Quelques années plus tard, Don Kong filme la lutte d'une policière contre des trafiquants d'armes philippins à grands coups de combats à l'épée hilarants, tout en combinaisons immaculées et bruitages improbables."
      }
    ],
    "3861": [
      {
        "typeTexte": 8,
        "texte": "Vieux truands, grosses voitures et ripoux... Dans _Flag_, son unique film, Jacques Santi s'inspire des policiers réalisés dans les années 50 le temps d'un savoureux duel Bohringer/Arditi autour de l'amitié trahie. Une variation troublante au suspense prenant, qui saisit la fascination réciproque entre flics et voyous. Chez Michel Gérard, l'amour se mêle au rock et à la défonce dans _Blessure_, polar noir coécrit avec Florent Pagny – également acteur principal –, où la tragédie s'immisce au cœur d'échappées poétiques et de poursuites pétaradantes à moto."
      }
    ],
    "3862": [
      {
        "typeTexte": 8,
        "texte": "Ce double programme commence par une incursion dans le « western zapata » signé de l'un des meilleurs scénaristes de cinéma politique, Franco Solinas. Au menu, vengeance et luttes de classes, sur une partition d'Ennio Morricone, et un western du genre à redécouvrir. Puis, la virée sauvage d'aventuriers à la recherche du diamant le plus précieux du monde dans _L'Étoile du Sud_, une comédie d'aventures basée sur un roman de Jules Verne. Avec le couple George Segal / Ursula Andress, éblouissant, et Orson Welles en ancien chef de la sécurité alcoolique."
      }
    ]
  }
}
