[
  {
    "idCategorie": 3708,
    "idEvenement": 33043,
    "titre": "Dialogue avec Marc Cerisuelo",
    "duree": 75,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "_La Famille Tenenbaum_, troisième long métrage de Wes Anderson, est le premier film où l'auteur réunit à la fois ses thèmes et obsessions (la famille, l'immaturité, l'insatisfaction, la mort) et les formes essentielles à son univers (ordre et symétries, musiques en cinéma, prolongement imaginaire du monde réel, alternance de montage _cut_ et de plan séquence, de drame et de comédie). Avec cette histoire en deux époques centrée sur le destin de trois enfants hors du commun devenus des adultes incomplets, Wes Anderson crée un univers esthétique et mental proche de J. D. Salinger auquel les adolescents de tous les âges restent à jamais attachés. — Marc Cerisuelo"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Marc Cerisuelo",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Animé par Bernard Benoliel"
  },
  {
    "idCategorie": 3708,
    "idEvenement": 33146,
    "titre": "Dialogue avec Alexandre Desplat",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Chez Wes, la mélodie ne se développe pas de façon conventionnelle, elle va d'un point A à un point Z en faisant souvent l'école buissonnière. Il n'y a pas d'instrument soliste présent du début à la fin d'un même morceau. Comme des lumières clignotantes sur un train électrique. » (Alexandre Desplat)\n\nÀ partir de 17h30, à la librairie de la Cinémathèque, signature par Alexandre Desplat du catalogue de l'exposition Wes Anderson."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Alexandre Desplat",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      },
      {
        "nomComplet": "Stéphane Lerouge",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 3
      }
    ],
    "mentionAnimation": "Animé par Bernard Benoliel et Stéphane Lerouge"
  }
]
