[
  {
    "idCategorie": 1856,
    "idEvenement": 31048,
    "titre": "La magie du Technicolor chez Michael Powell, Emeric Pressburger et Jack Cardiff",
    "duree": 90,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "sousTitre": "Dialogue avec Bob Hoffman",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Au lendemain de la Seconde Guerre mondiale, les Anglais Michael Powell et Emeric Pressburger décident de filmer en Technicolor avec l'aide d'un directeur de la photographie génial, Jack Cardiff, auteur d'un film promotionnel tourné avec ce procédé fabuleux, _This is Colour_. Suivent des films d'une beauté éblouissante, inégalable : _Une question de vie ou de mort_ (1946), _Le Narcisse noir_ (1947), _Les Chaussons rouges_ (1948). Comment fonctionne la technique Technicolor ? Quelle est l'esthétique du Technicolor ? Comme travaillaient ensemble Powell, Pressburger et Cardiff ? Difficile de trouver meilleur connaisseur de l'industrie cinématographique américaine que Robert Hoffman. Issu de l'American Film Institute, il a travaillé six ans en tant que responsable de la communication à Digital Domain (accompagnant notamment les films _True Lies_ et _Titanic_ de James Cameron et _Apollo 13_ de Ron Howard) ; il a exercé ses talents chez Warner Bros., Paramount, 20th Century Fox. Pendant dix-huit ans, Robert Hoffman a été vice-président du marketing et des relations publiques chez Technicolor. Il vient de publier un ouvrage splendide et fondamental sur la question : _Alchemy in Technicolor_. Au cours de cette rencontre, des extraits de films seront projetés, et Robert Hoffman présentera une caméra Technicolor conservée dans les collections de la Cinémathèque française."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Laurent Mannoni",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 1
      }
    ],
    "mentionAnimation": "Animé par Laurent Mannoni"
  },
  {
    "idCategorie": 1856,
    "idEvenement": 31068,
    "titre": "Technique et art de James Cameron",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "James Cameron n'a jamais cessé de pousser Hollywood vers les nouvelles technologies, synonymes pour lui de _creativity_ comme il l'explique en 1993 lors de la sortie de _Terminator 2_ (1991), joyau bourré d'effets graphiques CGI et _morphing_. Après avoir sollicité les services de Industrial Light and Magic (ILM) fondé par George Lucas, Cameron cofonde sa propre fabrique d'effets spéciaux en 1993 : Digital Domain, qui va intervenir d'abord sur _True Lies_. Les films _Abyss_ (1989), _Titanic_ (1997), _Avatar_ (2009), blockbusters internationaux, contiennent des multitudes d'effets spéciaux inédits, des images de synthèse d'avant-garde, des plans d'une précision et d'une audace époustouflantes. Les _Avatar_ sont à chaque fois des bombes technologiques poussées à l'extrême : 3D perfectionné, HFR (_High Frame Rate_, soit 48 images par seconde), HDR (_High Dynamic Range_), _performance capture_, son Atmos, caméra Simulcam permettant de suivre en temps réel les mouvements des acteurs dans leur forme quasi finale et dans un décor virtuel... Dans son montage final, le premier _Avatar_ est constitué d'environ 40% de vues réelles avec des acteurs, et 60% d'images de synthèse. « Il s'agit toujours de cinéma, mais celui-ci se redéfinit lui-même au fil du temps avec l'arrivée de nouvelles techniques », explique James Cameron."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Philippe Loranchet",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Philippe Loranchet"
  },
  {
    "idCategorie": 1856,
    "idEvenement": 31104,
    "titre": "Dialogue avec le photographe Stephen Berkman",
    "duree": 90,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "À l'occasion d'une exposition qui lui est consacrée à Paris (ArsenicGalerie, 14, rue Guénégaud, 75006 Paris, du 24 octobre au 12 novembre 2024), rencontre avec l'étonnant photographe américain Stephen Berkman, né à Syracuse (New York), basé à Los Angeles, professeur à l'Art Center College de Pasadena. Auteur en 2020 d'un livre splendide, très remarqué pour son originalité et sa qualité, _Predicting the Past – Zohar Studios: the Lost Years_, Stephen Berkman y raconte, grâce à des clichés supposés anciens, l'histoire – vraie ou imaginaire ? – de Shimmel Zohar, un photographe juif fondateur du studio Zohar. Par ailleurs, Stephen Berkman est aussi connu pour être l'auteur des photographies « anciennes » que l'on voit dans plusieurs films d'époque américains, tels _Retour à Cold Mountain_ (Anthony Minghella, 2003), _L'Assassinat de Jesse James par le lâche Robert Ford_ (Andrew Dominik, 2007), _Lone Ranger : Naissance d'un héros_ (Gore Verbinski, 2013), _Wonder Woman 1984_ (Patty Jenkins, 2020), _Killers of the Flower Moon_ (Martin Scorsese, 2023). Pour cela, Berkman a reconstitué à Pasadena un studio vitré, un laboratoire chimique, il utilise des appareils et objectifs anciens, et ressuscite des techniques oubliées : tintypes, collodion humide... Il joue aussi son propre rôle de photographe chez Verbinski et Scorsese. Grâce à sa générosité, la Cinémathèque française conserve plusieurs de ses photographies originales, pièces réalisées à un seul exemplaire : portraits de Nicole Kidman, Jude Law, Brad Pitt, Johnny Depp... La rencontre sera suivie d'une séance de dédicace à la librairie de la Cinémathèque par Stephen Berkman, de son livre _Predicting the Past_ (Presses du réel, 2024)."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Laurent Mannoni",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 1
      }
    ],
    "mentionAnimation": "Animé par Laurent Mannoni"
  }
]
