{
  "cycle": {},
  "cats": {
    "2394": [
      {
        "typeTexte": 8,
        "texte": "En 1955, la Cinémathèque française propose une grande exposition commémorative des soixante ans du cinéma au Musée d'art moderne de la Ville de Paris, en lien avec la FIAF. Plusieurs cycles de films sont proposés dans ce cadre. C'est de la programmation consacrée à l'avant-garde, si chère à Langlois, que sont extraits ces deux programmes de trois films. On tentera ainsi de s'immerger dans l'atmosphère visuelle caractéristique des programmes de Langlois, qui enthousiasmèrent le public de l'époque. En avant-programme de ces reconstitutions, un reportage de la même période autour du Musée du cinéma. Programmation en collaboration avec l'AFRHC et le CNC à l'occasion de la publication de l'ouvrage de Stéphanie Louis _La Cinémathèque-musée : une innovation cinéphile au cœur de la patrimonialisation du cinéma en France (1944-1968)_."
      }
    ],
    "2395": [
      {
        "typeTexte": 8,
        "texte": "La célèbre société de production Albatros, créée par des Russes blancs émigrés en France après la révolution de 1917, constituait une véritable troupe de réalisateurs, de comédiens, de techniciens. Avec près d'une quinzaine de films à son actif, l'actrice Nathalie Lissenko en était une figure de proue."
      }
    ],
    "2398": [
      {
        "typeTexte": 8,
        "texte": "La Cinémathèque présente quelques uns des joyaux de sa collection. Films expérimentaux ou films des premiers temps du cinéma, beaucoup ont été méticuleusement peints sur pellicule à la main ou au pochoir, une image après l'autre : fééries colorées (Gaston Velle), animations joyeuses et rythmées (Len Lye, Albert Pierru et Norman McLaren) ou paysages intérieurs abstraits (José Antonio Sistiaga). Les deux films de Jean-Michel Bouhours, quant à eux, entretiennent un rapport fort à la peinture, dont les éléments fixes permettent d'analyser le mouvement des images cinématographiques. Les films sont montrés dans les copies argentiques 35 mm ou 16 mm, à l'exception de ceux d'Albert Pierru qui existent dans de nouvelles copies numériques."
      }
    ]
  }
}
