[
  {
    "idCategorie": 2146,
    "idEvenement": 24440,
    "titre": "Nuremberg, l'emprise du visible",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "L'enregistrement filmé des audiences de Nuremberg renouvelle la compréhension du grand procès international contre les criminels nazis. C'est ce que démontrera Sylvie Lindeperg en tirant quelques fils de son récent ouvrage, _Nuremberg, la bataille des images_ (Payot, 2021). Les images d'audience offrent une puissante métaphore des philosophies de la justice qui s'affrontèrent dans l'enceinte de Nuremberg. La coprésence des équipes de tournage – américaine et soviétique – éclaire la nature de ce procès né de compromis qui rendirent possible en même temps qu'ils handicapèrent les débats judiciaires. Les prises de vues de Nuremberg complètent par ailleurs, et parfois même corrigent, les minutes écrites du Tribunal. Elles offrent une expérience sensible des audiences, inscrite à même les visages et les corps. Elles saisissent l'intensité d'un moment dans le tremblé d'une voix, la vivacité d'un geste, l'éclat d'un regard. Les images de Nuremberg révèlent enfin la capacité inégale des acteurs du procès à incarner leur récit sur la scène judiciaire. Elles mettent en relief les écarts, parfois béants, entre leurs intentions dramaturgiques et leurs performances au cours de la « représentation »."
      },
      {
        "typeTexte": 156,
        "texte": "Sylvie Lindeperg est professeure à l'université Paris 1 Panthéon-Sorbonne et membre honoraire de l'Institut universitaire de France. Elle est l'auteure et la directrice d'une quinzaine d'ouvrages parmi lesquels _Les Écrans de l'ombre_, _Clio de 5 à 7 : Les Actualités filmées de la Libération_, _Nuit et Brouillard : un film dans l'histoire_, _La Voie des images_. Sylvie Lindeperg a coécrit avec Jean-Louis Comolli le film _Face aux fantômes_. Son dernier livre, _Nuremberg, la bataille des images_, est paru chez Payot en avril 2021."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Sylvie Lindeperg",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Sylvie Lindeperg"
  }
]
