{
  "cycle": {
    "143": []
  },
  "cats": {
    "3097": [
      {
        "typeTexte": 8,
        "texte": "La Cinémathèque française conserve et restaure de nombreux films transalpins de la période muette, et participe à un vaste projet de recherche : « Revisualizing Italian Silentscapes 1896-1922: Paysages des premiers films italiens cent ans plus tard », mené par les universités de Turin, Rome, Venise et Padoue. L'occasion de se plonger dans quelques curiosités de nos collections, entre comédies, mise en abyme sur le cinéma de l'époque, drame naturaliste, ou encore _La Damnation de Caïn_, récemment restauré."
      }
    ],
    "3098": [
      {
        "typeTexte": 8,
        "texte": "Depuis le début des années 80, Charlotte Silvera réalise des films engagés et intimistes, plaçant au cœur de récits romanesques des trajectoires d'adolescentes et de femmes. Après son héroïne rebelle _Louise l'insoumise_ (1985), on découvre Judith et Nora, fragiles et fonceuses, dans _Les filles, personne s'en méfie_ (2003), et Sabine, surdouée en maths, amoureuse d'un homme bien plus âgée qu'elle (_C'est la tangente que je préfère_, 1998). Dans ces deux films, la cinéaste s'empare, voire dépasse, la thématique du rite initiatique, saisissant les nuances de ses personnages et les baptisant d'une mélancolie rageuse."
      }
    ],
    "3099": [
      {
        "typeTexte": 8,
        "texte": "Pierre-réalisateur et Jacques-scénariste furent étroitement complices dans la production de quelques films alliant humour caustique et fantaisie poétique. Mais la notoriété de Jacques Prévert a-t-elle éclipsé l'œuvre cinématographique de son frère cadet ? Tentative de réponse avec ce double programme, parcours joyeusement anarchique dans l'univers de Pierre Prévert, dont les films, restaurés par le directeur de la photographie Daniel Vogel, connaissent aujourd'hui une nouvelle notoriété. _L'affaire est dans le sac_ et _Voyage surprise_ ont été restaurés en 4K en 2020."
      }
    ]
  }
}
