{
  "cycle": {
    "140": [
      {
        "typeTexte": 263,
        "texte": "Yves Caumon, Pascal Cervo, David Depesseville, Samy Sidali Arnaud Simon, Maïté Sonnet, Anne Villacèque. ACID, Agence du Court Métrage, Xavier Baert, Barberousse Films, Collectif Jeunes Cinéma, Gaël Lépingle, La Traverse, Aurélia Georges, Festival Entrevues Belfort, Institut Lumière, João Paulo Miranda Maria, Antonio PIttanga, Mabel Films, Manifest, New Story, Pyramide Distribution, Tamasa Distribution, Warner Bros Picture France, Francis Gavelle, Am Stram Gram, Novanima Productions, Atelier de Sèvres, Lardux films, Papy 3D Productions, Komadoli Studio."
      }
    ]
  },
  "cats": {
    "2861": [
      {
        "typeTexte": 8,
        "texte": "En clairs-obscurs fulgurants, avec beaucoup de pudeur et de poésie, le jeune cinéaste Peter Bastos a filmé son grand-père dans son quotidien et son refus d'arrêter de travailler. Un petit trésor documentaire suivi d'un long métrage carte blanche en résonance, _Ossos_ de Pedro Costa."
      }
    ],
    "2862": [
      {
        "typeTexte": 8,
        "texte": "Alors que sort en salles son premier long métrage, _Grand Paris_, présenté en clôture de la sélection ACID Cannes 2022, introduction à l'univers fantaisiste et iconoclaste de Martin Jauvat avec la présentation de ses films courts. En association avec La Fête du court métrage."
      }
    ],
    "2865": [
      {
        "typeTexte": 8,
        "texte": "Xavier Lacaille, scénariste et acteur (révélé au plus grand nombre par la série _Parlement_), présente son premier court métrage, _Un dernier été_, qui raconte de manière étrange, décalée, et mélancolique comment on doit mettre un jour son enfance à l'eau. En contrechamp, et en carte blanche, le deuxième long métrage de Noémie Lvovsky, _La Vie ne me fait pas peur_, racontant les années d'adolescence de quatre jeunes filles."
      }
    ],
    "2976": [
      {
        "typeTexte": 8,
        "texte": "À l'occasion de la sortie en salles de son nouveau long métrage, _Dirty, Difficult, Dangerous_ (présenté aux « Giornate degli autori » de la mostra de Venise en 2022), plongée dans l'univers burlesque, insolite et politique du cinéaste libanais Wissam Charaf en quelques films courts."
      }
    ],
    "2977": [
      {
        "typeTexte": 8,
        "texte": "« Portrait d'une femme forte essayant de surmonter son traumatisme, thriller onirique » : voilà comment le réalisateur brésilien Gregório Graziosi définit son deuxième long métrage, qui était présenté récemment aux festivals de Karlovy Vary et Biarritz avant sa sortie en salles. Avant-première en association avec le distributeur Wayna Pitch."
      }
    ],
    "2979": [
      {
        "typeTexte": 8,
        "texte": "Libre, lyrique et extrêmement sensitif, le premier long métrage du cinéaste Thomas Bardinet renaît grâce à la version restaurée de la plateforme Préludes."
      }
    ],
    "2980": [
      {
        "typeTexte": 8,
        "texte": "Vincent Le Port signe un premier long métrage passionnant, un geste de cinéma juste et implacable d'une beauté sidérante."
      }
    ]
  }
}
