[
  {
    "idCategorie": 2493,
    "idEvenement": 24294,
    "titre": "John Sayles par John Sayles",
    "duree": 60,
    "idTypeConference": 15,
    "typeConference": "Leçon de cinéma",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "Bernard Benoliel est directeur de l'Action culturelle et éducative de la Cinémathèque française."
      },
      {
        "typeTexte": 8,
        "texte": "« Jim Hemphill : Je dis toujours qu'une grande œuvre qui marque son époque parle de la période où elle se déroule, de celle où elle est faite et de celle où vous la regardez. _Matewan_ satisfait définitivement à ce critère ; pourquoi vouliez-vous raconter cette histoire en 1987 ? – John Sayles : Lorsque Ronald Reagan est arrivé au pouvoir en 1980, l'une de ses premières actions a été de démanteler le syndicat des contrôleurs aériens. J'avais l'impression que les gens avaient besoin de se rappeler pourquoi les syndicats sont nécessaires. Aujourd'hui, j'aime toujours _Matewan_ et je suis satisfait du travail des gens sur ce film – jeu d'acteur, production, musique. Une grande partie de l'histoire des luttes de mineurs a été documentée maintenant, et je pense que le film a aidé le public à s'y intéresser profondément. Surtout, je suis heureux qu'il célèbre les gens qui ont mené cette dure vie et ces combats.&nbsp;» (John Sayles, entretien avec Jim Hemphill, <em>Filmmaker Magazine</em>, février 2020)"
      },
      {
        "typeTexte": 156,
        "texte": "Murielle Joudet est critique de cinéma (_Le Monde_, _Les Inrocks_, _Hors-série_, émission _Le Cercle_). Elle a publié des essais sur Isabelle Huppert (2018) et Gena Rowlands (2020) aux éditions Capricci, et a participé à l'ouvrage _Hitchcock, la totale_ (E/P/A éditions, 2019)."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 1
      },
      {
        "nomComplet": "Murielle Joudet",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Rencontre animée par Bernard Benoliel et Murielle Joudet"
  }
]
