{
  "cycle": {
    "140": [
      {
        "typeTexte": 263,
        "texte": "Fondation Cartier pour l'art contemporain, Caroline Poggi, Jonathan Vinel, Louise Narboni, Agathe Bonitzer, Aysushi Hirai, Ota Tatsunari, François Robic, Bob HB El Khayrat, Loïc Poupinaïs et Rémi Martin; Les Valseurs, Flavia Neves, Thomas Sparfel et Nathalie Mesuret, Denis Rostein (Universciné), Hélène Vayssières (Arte)."
      }
    ]
  },
  "cats": {
    "3361": [
      {
        "typeTexte": 8,
        "texte": "Sous l'égide de Danny Lennon, infatigable défenseur du court métrage québécois, panorama en sept films montrant une cinématographie diversifiée. Autant de jeunes talents qui construisent des récits intimes sur le passage à l'âge adulte, le deuil d'une mère ou les problèmes d'infertilité, font rire avec des comédies noires, expérimentent de brefs récits dystopiques ou explorent des territoires reculés à la frontière de l'Ukraine."
      }
    ],
    "3362": [
      {
        "typeTexte": 8,
        "texte": "Retour des séances Repérages dans Aujourd'hui le cinéma. Quatre jeunes cinéastes à découvrir avec des films où pointe le mystère à la collure des plans ou des récits. Une femme en vacances bouleversée par une disparition, le rapport tumultueux entre un père et son fils, un huis clos sous tension entre un professeur et des parents d'élèves, ou le pouvoir énigmatique des images évoqué à partir d'une rencontre estivale."
      }
    ],
    "3363": [
      {
        "typeTexte": 8,
        "texte": "Chaque trimestre, la Fondation Gan met à l'honneur un ou une cinéaste qui a bénéficié de son soutien. Kamal Lazraq est lauréat 2021. Avec son premier long métrage _Les Meutes_, présenté en mai 2023 dans la section Un certain regard à Cannes, il prolonge le récit de son court métrage _L'Homme au chien_ (2014), qui racontait la nuit où un homme se trouvait confronté malgré lui à la mafia des combats de chiens clandestins. On se souviendra longtemps de cette première œuvre âpre et haletante, où un père et son fils, chargés de kidnapper un homme, vont voir leur destin leur échapper."
      }
    ],
    "3364": [
      {
        "typeTexte": 8,
        "texte": "À l'occasion de son 41<sup>e</sup> anniversaire, une soirée pour accueillir le Festival international du court métrage de Busan (BISFF) pour la reprise des films coréens primés. Des œuvres singulières, éclectiques et inédites, à découvrir."
      }
    ]
  }
}
