{
  "cycle": {
    "140": [
      {
        "typeTexte": 263,
        "texte": "Sanghoon Lee, BISFF, Marie-Anne Campos, Anne Luthaud, GREC"
      }
    ]
  },
  "cats": {
    "3731": [
      {
        "typeTexte": 8,
        "texte": "Créé en 1969 par Jean Rouch, Pierre Braunberger et Anatole Dauman, le GREC (Groupe de recherches et d'essais cinématographiques) produit des premiers courts métrages en veillant à leur caractère singulier et innovant. La Cinémathèque présente une sélection qui propose une grande diversité de genres et de formes."
      }
    ],
    "3797": [
      {
        "typeTexte": 8,
        "texte": "À l'occasion de sa 42<sup>e</sup> édition, une soirée en compagnie du BISFF – Festival international du court métrage de Busan (Corée) pour la reprise des films coréens primés en 2024. Des œuvres singulières, éclectiques et inédites, à découvrir."
      }
    ],
    "3816": [
      {
        "typeTexte": 8,
        "texte": "Rendez-vous avec les courts métrages coproduits par Arte et la directrice adjointe de l'unité cinéma responsable des courts métrages, Hélène Vayssières, qui offrent une fois de plus un panorama diversifié de la production actuelle, entre films d'animation et films en prises de vue réelles. Au programme, _Généalogie de la violence_ qui explore, au moyen de technologies modernes, les rapports de domination au sein de l'État, le conte d'animation horrifique _Quai Sisowath_, le portrait d'une jeune femme qui se remet en question après le suicide d'une ancienne camarade de collège (_La Fille de 3<sup>e</sup> B_), la satire loufoque _Pirateland_, et un film d'animation en lutte contre l'invisibilité et l'oubli des violences faites aux femmes au Mexique (_Comme si la terre les avait avalées_). En présence des équipes des films."
      }
    ],
    "3818": [
      {
        "typeTexte": 8,
        "texte": "Remis par un jury du Syndicat français de la critique de cinéma, le Prix du meilleur film singulier francophone a été remis cette année au premier long métrage d'Anaïs Tellenne, _L'Homme d'argile_. La cinéaste poursuit le travail entrepris avec son acteur fétiche, Raphaël Thiéry, dans un film qui ne cesse d'entremêler les genres, à la fois conte initiatique sensoriel, thriller intime et somnambulique."
      }
    ],
    "3828": [
      {
        "typeTexte": 8,
        "texte": "Aujourd'hui le cinéma poursuit le compagnonnage avec les films du jeune cinéaste Morgan Simon, auteur d'un deuxième long métrage sensible : le portrait d'une femme à la lisière de la société, qui entretient avec son fils une relation entre douceur et douleur. La mise en scène est inventive, juste, à bonne distance des personnages jamais filmés en surplomb. En complément de programme, le court métrage du réalisateur, _Nous nous reverrons_, dont le narrateur est l'écrivain Édouard Louis."
      }
    ]
  }
}
