[
  {
    "idCategorie": 3265,
    "idEvenement": 30000,
    "titre": "Dialogue avec Jean Fraçois Rauger et Fabrice Arduini",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 8,
        "texte": "Kenji Misumi (1921-1975) a été une sorte de force tranquille au cœur de la contrainte industrielle des années 50 et 60. Ce réalisateur salarié de la Daiei a toujours été convaincu, comme Yasuzō Masumura et Seijun Suzuki, que politique de studio et vision personnelle pouvaient faire bon ménage. Avec quelques autres artisans chevronnés de son studio, il a réussi à apporter une dose subtile d'originalité et d'humanité que l'on n'attendait pas a priori d'un genre hyperformaté comme le _chanbara_ (la « trilogie du sabre », _Le Passage du grand Bouddha_) ou de séries fondées sur l'exploitation à outrance des mêmes schémas reproduits à l'infini (Zatōichi, Nemuri Kyōshirō). Après la faillite de la Daiei en 1971, cet artiste qui s'est échiné à « exister dans un système bâti sur son absence » (Ōshima) a fini par littéralement se lâcher. _Baby Cart : l'Enfant massacre_ en est la preuve éclatante. — Fabrice Arduini"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Fabrice Arduini",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Jean-François Rauger",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Animé par Jean-François Rauger"
  },
  {
    "idCategorie": 3265,
    "idEvenement": 30001,
    "titre": "Qui êtes-vous... Kenji Misumi ?",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Alors que la Daiei présente aux yeux du monde, dans la première moitié des années 1950, _Rashōmon_ d'Akira Kurosawa, _Les Contes de la lune vague après la pluie_ de Kenji Mizoguchi ou _La Porte de l'enfer_ de Teinosuke Kinugasa, Kenji Misumi entre dans cette société de production par la petite porte pour y réaliser, à un rythme industriel, une série de films de complément ayant peu de chances de rejoindre la sélection des festivals internationaux. Cinéaste de studio discret, ses films témoigneront pourtant d'une inventivité plastique qui transformera, au fil des ans, l'artisan besogneux en l'un des grands auteurs de son siècle. Accompagnant les instants décisifs de l'histoire du cinéma japonais, du zénith au nadir de son rayonnement culturel et économique, de quoi la quête d'absolu d'artistique de Misumi est-elle le nom ? — Clément Rauger"
      }
    ],
    "sousTitre": "Conférence de Clément Rauger"
  }
]
