{
  "cycle": {},
  "cats": {
    "2548": [
      {
        "typeTexte": 8,
        "texte": "Henry Chapier (1931-2019), entré au journal _Combat_ en 1959, y fut un critique de cinéma influent du temps de la Nouvelle Vague, avant de devenir rédacteur en chef des pages culture jusqu'à la disparition du titre en 1974. En 1968, il s'est impliqué dans l'« affaire Langlois » en s'opposant à l'éviction d'Henri Langlois de la tête de la Cinémathèque française, et en ouvrant les colonnes du journal à la plume de personnalités du cinéma du monde entier. Jusqu'à sa disparition en 2019, Henry Chapier a transmis sa passion pour le septième art dans la presse écrite, à la télévision comme sur l'antenne de Radio Nova. De 1964 à 1974, il est également passé de l'autre côté de la caméra avec le souci de proposer un regard singulier sur une jeunesse idéaliste et révoltée, déterminée à renverser l'ordre établi. En partenariat avec l'INA et Radio Nova."
      }
    ],
    "2561": [
      {
        "typeTexte": 8,
        "texte": "Le cinéma et la mode ont rapidement tissé des liens, permettant la diffusion des collections de haute couture à travers le monde. Les costumes des grands couturiers ont également contribué à embellir les stars, les aidant à incarner leurs personnages. Quelquefois la mode est l'un des sujets du film, ou le monde dans lequel évoluent des héroïnes glamour. Cette soirée, en marge de l'exposition CinéMode par Jean Paul Gaultier, propose une excursion dans les raretés de la Cinémathèque française, avec un échantillon de ses trésors _« fashion »_."
      }
    ],
    "2563": [
      {
        "typeTexte": 8,
        "texte": "La revue _Les Saisons_, éditée par Pauline Rigal et Baptiste Jopeck, est dédiée aux écrits de cinéastes et d'artistes et à toutes les formes d'écritures qui habitent la pratique, l'imagination et le destin du film. Dans son troisième numéro, la revue publie un texte inédit de l'artiste américaine Sharon Lockhart sur sa découverte de la caméra Aaton LTR-7 ainsi que sur sa rencontre avec Jean-Pierre Beauviala et ses archives filmées. Éprouvant patiemment ce qui compose les gestes, les formes et les communautés du cinéma, travaillant sur l'invisibilité du travail, sur l'espace de l'enfance et du corps, Sharon Lockhart filme avec une caméra Aaton depuis son film _Pine Flat_ en 2009."
      }
    ]
  }
}
