{
  "cycle": {
    "1032": []
  },
  "cats": {
    "3894": [
      {
        "typeTexte": 8,
        "texte": "Le duo comique formé par Stan Laurel, le « mince » pleurnichard, et Oliver Hardy, le « gros » colérique, est entré dans l'imaginaire collectif. Tout le monde connaît ces deux drôles de gentlemen, même sans jamais avoir vu leurs films. L'occasion de découvrir ou de revoir leurs disputes et leurs farces attachantes, dans un programme de trois courts burlesques."
      }
    ],
    "3929": [
      {
        "typeTexte": 8,
        "texte": "Une collaboration qui commence en 1917, et qui propulse Buster Keaton sur le devant de la scène, alors que « Fatty » Arbuckle est déjà une star du burlesque. Ensemble, ils tournent une douzaine de courts métrages, dont le comique de situation repose sur l'énergie débordante de l'un combinée à l'impassibilité légendaire de l'autre."
      }
    ],
    "3946": [
      {
        "typeTexte": 8,
        "texte": "Acteur, réalisateur, scénariste de centaines de films, l'un des grands noms oubliés du cinéma burlesque américain débute auprès de Mack Sennett et Charlie Chaplin, avant de se voir confier par Hal Roach une place de choix dans ses studios. C'est là qu'il va marquer les plus belles heures du cinéma muet de son élégance, de sa fine moustache, et avec juste ce qu'il faut de grain de folie."
      }
    ],
    "3947": [
      {
        "typeTexte": 8,
        "texte": "Chapeau melon, canne, chaussures trop grandes et démarche chaloupée sont devenus les attributs d'un vagabond touchant, miroir des laissés-pour-compte de l'Amérique. Chaque film révèle un artiste complet qui maîtrise autant la mécanique du gag que la profondeur psychologique, qui transforme le rire en émotion et la pantomime en poésie."
      }
    ],
    "3948": [
      {
        "typeTexte": 8,
        "texte": "Fondateur du studio Keystone et pionnier de la comédie _slapstick_, Mack Sennett lance la carrière des plus grandes vedettes burlesques américaines, de Charlie Chaplin à Harry Langdon en passant par Roscoe « Fatty » Arbuckle et Mabel Normand. Morceaux de choix pour un programme fantasque et déchaîné."
      }
    ]
  }
}
