{
  "cycle": {
    "11": []
  },
  "cats": {
    "3397": [
      {
        "typeTexte": 8,
        "texte": "Premier film (à sketches) et premier coup de maître pour Douglas Buck qui pose, avec _Family Portraits_, les bases d'un cinéma trash, gore et dérangeant, débarrassé de toute forme de concession. Derrière la violence psychologique et des images graphiques aux frontières du supportable se cache une esquisse désespérée de l'Amérique, où la médiocrité humaine rencontre la barbarie. Plus classique, mais aussi plus ludique, son remake de _Sisters_ réinvente le film original de De Palma et dynamite la reconstitution d'époque par un jeu sur le hors-champ et la tentation du grotesque."
      }
    ],
    "3385": [
      {
        "typeTexte": 8,
        "texte": "Avec _Un beau monstre_, Sergio Gobbi, cinéaste touche-à-tout amoureux de la série B, insuffle noirceur et étrangeté au roman éponyme de Dominique Fabre. Pouvoir de l'emprise, narcissisme exacerbé et héros sadique, pour une observation du mal au suspense haletant, parfaitement incarnée par Helmut Berger (_Les Damnés_) et Virna Lisi. À nouveau flamboyante en femme bafouée, l'actrice cherche ensuite la vengeance dans _Les Galets d'Étretat_, improbable _melting pot_ d'érotisme suranné et de surréalisme, qui offre à Maurice Ronet un boulevard pour cabotiner."
      }
    ],
    "3353": [
      {
        "typeTexte": 8,
        "texte": "Il y a cent ans, le 12 octobre 1924, disparaissait Anatole France, homme de lettres et grande conscience du début du XX<sup>e</sup> siècle. Sacha Guitry le convoque aux côtés de Claude Monet, Edgar Degas, Sarah Bernhardt et d'autres dans _Ceux de chez nous_ (1915), portrait de « onze admirables Français » de son temps, filmés en pleine activité créatrice. Avec _Félicie Nanteuil_ (1942), Marc Allégret adapte pour Micheline Presle et Claude Dauphin une nouvelle d'Anatole France, variation sur le mythe de Pygmalion."
      }
    ],
    "3405": [
      {
        "typeTexte": 8,
        "texte": "À l'occasion du Godzilla Day, célébration annuelle de la superstar des _kaijū eiga_ (films de monstres japonais), retour en quatre films sur un phénomène devenu mondial, notamment depuis les triomphes récents de _Godzilla Minus One_ et _Monarch: Legacy of Monsters_. Et quelle meilleure entame que le _Godzilla_ de 1954, geste séminal signé Ishirō Honda, dont l'ingéniosité des effets spéciaux, tout en costumes et maquettes, impressionne encore aujourd'hui ? Allégorie sur les bombardements atomiques de 1945, le film sera présenté dans un montage rarissime, propre à la France. _King Kong contre Godzilla_ (1962) est le premier opus en couleurs et écran large de la licence, qui voit la bête affronter le célèbre gorille géant, après que la Tōhō a racheté les droits d'exploitation de King Kong à la RKO. « Multiplier les monstres, c'est multiplier les recettes », dira Tomoyuki Tanaka, le créateur de la franchise qui, cinq ans plus tard, innove encore. Dans _Le Fils de Godzilla_, le monstre se découvre ainsi une descendance, et extermine – aidé de son rejeton – des mantes religieuses géantes, dans un film catastrophe à la candeur poétique. Tanaka meurt en 1997, mais l'héritage perdure : avec _Godzilla: Final Wars_, superproduction de 2004, la Tōhō célèbre le cinquantenaire de sa franchise en grande pompe avec un film épique dans lequel Godzilla prête main forte aux Terriens, attaqués par une armée de monstres géants, puis subissant une invasion extraterrestre."
      }
    ]
  }
}
