{
  "cycle": {
    "11": []
  },
  "cats": {
    "3397": [
      {
        "typeTexte": 8,
        "texte": "Premier film (à sketches) et premier coup de maître pour Douglas Buck qui pose, avec _Family Portraits_, les bases d'un cinéma trash, gore et dérangeant, débarrassé de toute forme de concession. Derrière la violence psychologique et des images graphiques aux frontières du supportable se cache une esquisse désespérée de l'Amérique, où la médiocrité humaine rencontre la barbarie. Plus classique, mais aussi plus ludique, son remake de _Sisters_ réinvente le film original de De Palma et dynamite la reconstitution d'époque par un jeu sur le hors-champ et la tentation du grotesque."
      }
    ],
    "3385": [
      {
        "typeTexte": 8,
        "texte": "Avec _Un beau monstre_, Sergio Gobbi, cinéaste touche-à-tout amoureux de la série B, insuffle noirceur et étrangeté au roman éponyme de Dominique Fabre. Pouvoir de l'emprise, narcissisme exacerbé et héros sadique, pour une observation du mal au suspense haletant, parfaitement incarnée par Helmut Berger (_Les Damnés_) et Virna Lisi. À nouveau flamboyante en femme bafouée, l'actrice cherche ensuite la vengeance dans _Les Galets d'Étretat_, improbable _melting pot_ d'érotisme suranné et de surréalisme, qui offre à Maurice Ronet un boulevard pour cabotiner."
      }
    ],
    "3353": [
      {
        "typeTexte": 8,
        "texte": "Il y a cent ans, le 12 octobre 1924, disparaissait Anatole France, homme de lettres et grande conscience du début du XX<sup>e</sup> siècle. Sacha Guitry le convoque aux côtés de Claude Monet, Edgar Degas, Sarah Bernhardt et d'autres dans _Ceux de chez nous_ (1915), portrait de « onze admirables Français » de son temps, filmés en pleine activité créatrice. Avec _Félicie Nanteuil_ (1942), Marc Allégret adapte pour Micheline Presle et Claude Dauphin une nouvelle d'Anatole France, variation sur le mythe de Pygmalion."
      }
    ],
    "3405": [
      {
        "typeTexte": 8,
        "texte": "À l'occasion du Godzilla Day, célébration de la superstar des _kaijū eiga_ (films de monstres japonais), retour en quatre films sur un phénomène mondial. Et puisque nous en voulons toujours plus, la journée adoptera le mantra de Tomoyuki Tanaka, créateur de la franchise : « Multiplier les monstres, c'est multiplier les recettes. » Dans _La Planète des monstres_, Godzilla se découvre une descendance, et extermine des mantes religieuses géantes. _King Kong contre Godzilla_ voit la bête affronter le célèbre gorille géant, après que la Tōhō a racheté les droits d'exploitation de King Kong à la RKO. _Godzilla contre Mecanik Monster_ est un affrontement épique entre le colosse et un imposteur bionique venu de l'espace, Mechagodzilla. Un film qui marque l'apparition d'un nouveau _kaijū_, King Caesar, étonnante bestiole poilue que l'on retrouvera trente ans plus tard dans _Godzilla: Final Wars_, superproduction épique de la Tōhō commémorant le cinquantenaire de la licence."
      }
    ]
  }
}
