{
  "cycle": {},
  "cats": {
    "2687": [
      {
        "typeTexte": 156,
        "texte": "Vimala Pons, artiste tout terrain, se définit elle-même comme « spécialiste en ce qu'[elle] ne sait pas faire ». Actrice de théâtre et de cinéma, circassienne, conférencière à l'occasion, musicienne amatrice, performeuse (_Grande_, 2016, avec Tsirihaka Harrivel), elle a récemment conçu, réalisé et joué _Le Périmètre de Denver_, une performance burlesque à plusieurs personnages et une seule actrice, qui peut rappeler, en 2022, l'art du changement à vue tel que l'avait inventé pour le cinéma Georges Méliès... Née à Paris, ayant grandi en Inde, formée entre autres au Centre national des arts du cirque (spécialité jonglage) et au Conservatoire d'art dramatique, ayant pratiqué le karaté, et anciennement classée au tennis selon certaines sources, porteuse d'objets en équilibre sur sa tête, elle est remarquée au cinéma pour le rôle-titre de _La Fille du 14 juillet_ d'Antonin Peretjatko (2013), un cinéaste avec lequel elle récidive en 2016 (_La Loi de la jungle_). Elle a joué aussi, entre autres, dans des films de Thomas Salvador (_Vincent n'a pas d'écailles_, 2014), Alain Resnais (_Vous n'avez encore rien vu_, 2012), Bruno Podalydès (_Comme un avion_, 2015) et Bertrand Mandico (_Les Garçons sauvages_, 2017 ; _After Blue_, 2021). Il paraît que son prénom signifie en malayalam (une langue du sud de l'Inde) : « La fête est permanente »."
      },
      {
        "typeTexte": 8,
        "texte": "Je suis très honorée que la Cinémathèque m'ait confié trois séances pendant le mois de juillet, durant lesquelles il m'a été demandé de passer « les films de ma vie »... J'ai compris ça dans le sens « des films qui m'aident à vivre ». Donc tout simplement, je vous propose trois soirées « thérapeutiques », selon moi. Plus précisément, je me suis rendu compte que la confrontation « film d'art » / « film de fiction » est une chose qui me rend très joyeuse. Le film d'art se concentre souvent sur « ce qui est », la volonté fictionnelle pousse à raconter « ce qui doit être ». Le rassemblement des deux est un point de jonction inépuisable, touchant et explosif. Trois adjectifs qui aident aussi à vivre. Vimala Pons"
      }
    ]
  }
}
