[
  {
    "idFilm": 142387,
    "titre": "Burden",
    "art": "The",
    "titreVo": "Min börda",
    "realisateurs": "Niki Lindroth von Bahr",
    "annee": 2016,
    "pays": "Suède",
    "generique": ["Carl Englén", "Olof Wretling", "Mattias Fransson"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Comédie musicale animée et animalière dans un supermarché en bord d'autoroute. Pour lutter contre l'ennui, la solitude et l'angoisse, des employés de différents commerces se lancent dans des performances dansées et chantées."
      }
    ]
  },
  {
    "idFilm": 113377,
    "titre": "Dernière Piste",
    "art": "La",
    "titreVo": "Meek's Cutoff",
    "realisateurs": "Kelly Reichardt",
    "annee": 2009,
    "pays": "États-Unis",
    "generique": [
      "Michelle Williams",
      "Bruce Greenwood",
      "Will Patton",
      "Zoe Kazan"
    ],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "1845, Oregon. Trois familles chrétiennes avancent en chariot en direction de l'ouest. Guidé par un trappeur qui prétend connaître un raccourci, le convoi s'enfonce dans les étendues désertiques et finit par tourner en rond."
      }
    ]
  },
  {
    "idFilm": 153218,
    "titre": "Evil Eye",
    "art": "The",
    "realisateurs": "Clément Cogitore",
    "annee": 2018,
    "pays": "France",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Un personnage féminin vu par le prisme de scènes empruntées à des banques d'images publicitaires. À partir de ces stéréotypes, grâce au montage et à un texte en voix off, une critique des médias s'élabore, en même temps qu'une chimère."
      }
    ]
  },
  {
    "idFilm": 141328,
    "titre": "Heart of a Dog",
    "realisateurs": "Laurie Anderson",
    "annee": 2015,
    "pays": "États-Unis",
    "generique": ["Laurie Anderson", "Jason Berg"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Lolabelle, décédée en 2011, était la chienne de Laurie Anderson. Un film-essai, un cinéma du patchwork qui mêle souvenirs d'enfance, journal intime, _home movies_, rêveries et hommages à celles et ceux qui ont inspiré l'artiste-réalisatrice."
      }
    ]
  },
  {
    "idFilm": 147397,
    "titre": "Perfekte menneske",
    "art": "Det",
    "realisateurs": "Jørgen Leth",
    "annee": 1967,
    "pays": "Danemark",
    "generique": ["Claus Nissen", "Majken Algren Nielsen"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Un jeune couple séduisant sert d'objet à la démonstration. On verra comment un humain se développe en fonction des rôles qu'il ou elle se voit attribuer, comment il devient de plus en plus habile à gérer sa vie. Tout se passe dans une pièce bien éclairée comme dans une salle de dissection. Le film montre le modèle parfait de l'être humain, créé en fonction des différentes idées qu'on exprime au quotidien. À mon avis, ce modèle est plus représentatif des tendances qui vont se développer dans la société à venir qu'il n'est une étude sociologique sur la vie au Danemark. » (Jørgen Leth, 1967)"
      }
    ]
  },
  {
    "idFilm": 149178,
    "titre": "Shiva Baby",
    "realisateurs": "Emma Seligman",
    "annee": 2020,
    "pays": "États-Unis",
    "generique": [
      "Rachel Sennott",
      "Molly Gordon",
      "Danny Deferrari",
      "Polly Draper"
    ],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Un pavillon de la banlieue new-yorkaise. Les situations embarrassantes s'enchaînent pour Danielle lors d'une _Shiv'ah_, un rassemblement funéraire juif : en plus de devoir affronter ses proches indiscrets, elle est secouée par la présence d'une ex-petite amie ainsi que par celle de son _sugar daddy_."
      }
    ]
  }
]
