[
  {
    "idCategorie": 2757,
    "idEvenement": 26316,
    "titre": "Sans titre (disparaissance)",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 8,
        "texte": "Marcelline Delbecq reviendra sur l'enquête qu'elle a menée de 2017 à 2021 dans le cadre de son doctorat SACRe à l'ENS, autour d'_Untitled Woman, Ellis Island, New York_, document photographique au devenir archive appartenant au Met de New York sans avoir jamais été montré. Prise par l'employé des services d'immigration Augustus Sherman à une date imprécise (1905-1920), cette photographie a donné lieu à un essai en images et un court film pensés comme la traduction l'un de l'autre pour interroger les mouvements à la surface d'une image palimpseste dont les strates ont été lues comme on tente de lire des empreintes. Le film _Mille années de main en main (une odyssée)_, réalisé dans le cadre de cette recherche et dans lequel la poétesse turque Sevinç Çalhanoğlu raconte en voix off son parcours d'immigrante illégale dans l'Amérique de Trump, accompagnera la conférence pour proposer une autre vision du destin d'_Untitled Woman, Ellis Island, New York_ à un siècle d'écart, à travers la voix et la langue d'une autre."
      },
      {
        "typeTexte": 156,
        "texte": "Artiste, autrice et docteure du programme SACRe à l'ENS, Marcelline Delbecq est également critique d'art et critique littéraire. Après des études de photographie, d'art et de critique d'art aux États-Unis puis en France, sa pratique s'est peu à peu centrée sur la potentialité de l'écriture à faire image. Elle fait partie du comité de rédaction des _Carnets du paysage_ (Actes Sud-ENSP Versailles), et contribue à la revue _Trafic_ et à _AOC_."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Marcelline Delbecq",
        "idFonction": 124,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Marcelline Delbecq"
  }
]
