[
  {
    "idCategorie": 2670,
    "idEvenement": 25686,
    "titre": "Film + Discussion avec Pierre Gabaston",
    "duree": 60,
    "idTypeConference": 146,
    "typeConference": "Conversation",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "**Pierre Gabaston** : depuis plus de cinquante ans, un éternel enfant de la Cinémathèque – aussi n'ai-je pas beaucoup de cheveux blancs. De Chaillot à Bercy (direct avec la 6), je m'évertue, avant tout, de _VOIR UN FILM_. Sortant d'une projection, je me forme au sein de petits groupes d'amis. Collèges ardents et flottants, soudain ils se défont, s'agrègent autrement, selon leurs anxiétés filmiques à fleur de peau. Ce fut et restera mon Académie de Platon, mon Agora cinéphilique. La meilleure école. Enseignant auprès d'enfants handicapés. Ma vocation. Auteur de textes et de monographies chez Yellow Now, de _Cahiers de notes_ pour les Enfants de cinéma, d'écrits dans la revue _Trafic_."
      },
      {
        "typeTexte": 8,
        "texte": "« Je suis très concerné par le western. Je me sens toujours jeune, je passe beaucoup de temps à cheval. J'ai également participé à quelques bagarres : je sais de quoi il retourne et je me sens parfaitement à l'aise dans ce genre de films. De plus, le western n'a pas de message. (...) J'ai une conception du western très différente de celles de Ford ou de Daves. Je pense que Del ou Jack sont les meilleurs paysagistes que je connaisse, mais j'ai l'impression qu'à certains moments, ils laissent les paysages prendre plus d'importance que les gens qui s'y trouvent. Je n'ai jamais fait ça. J'aime les paysages très simples, le désert, les rochers. Si je peux trouver un endroit très dépouillé où tourner en noir et blanc, je le ferai. Je préfère cela parce que ce sont les acteurs qui comptent. Les rochers ne parlent pas, ne pensent pas. » (Budd Boetticher, _Cahiers du cinéma_, juillet 1964, en réponse à un questionnaire envoyé par Bertrand Tavernier)"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Pierre Gabaston",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 1
      }
    ]
  }
]
