[
  {
    "idCategorie": 3020,
    "idEvenement": 28169,
    "titre": "Film + Dialogue avec Pierre Gabaston",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "Pierre Gabaston : depuis plus de cinquante ans, un éternel enfant de la Cinémathèque – aussi n'ai-je pas beaucoup de cheveux blancs. De Chaillot à Bercy (direct avec la 6), je m'évertue, avant tout, de _VOIR UN FILM_. Sortant d'une projection, je me forme au sein de petits groupes d'amis. Collèges ardents et flottants, soudain ils se défont, s'agrègent autrement, selon leurs anxiétés filmiques à fleur de peau. Ce fut et restera mon Académie de Platon, mon Agora cinéphilique. La meilleure école. Enseignant auprès d'enfants handicapés. Ma vocation. Auteur de textes et de monographies chez Yellow Now, de _Cahiers de notes_ pour les Enfants de cinéma, d'écrits dans la revue _Trafic_."
      },
      {
        "typeTexte": 156,
        "texte": "Bernard Benoliel est directeur de l'Action culturelle et éducative à la Cinémathèque française."
      },
      {
        "typeTexte": 9,
        "texte": "« Révillon Frères, bailleur de fonds, commandite toute l'entreprise de _Nanouk_. Une dotation de 3 000 dollars libère les Inuits de leurs obligations de chasse et de pêche pendant le tournage du film. Les voilà à l'entière disposition de leur metteur en scène. Il va leur faire rejouer les activités dont ils viennent de se délier. Le 15 août 1919, Flaherty and C<sup>ie</sup> pénètre dans l'embouchure de l'Innusuk. (...) Un stupéfiant tournage de quinze mois commence. » (Pierre Gabaston, _Nanouk l'esquimau_, Les Enfants de cinéma, 2004) « Loin de Hollywood, de ses studios qu'il fuit et où il étoufferait, bannissant les clairs-obscurs de l'Expressionnisme, Flaherty – le réfractaire – éclaire sa toile de fond concrète d'une élémentaire source lumineuse : l'astre du jour garde sa confiance. Luit seul, le soleil. Sous son empire, une origine, blancheur, silence et infini se répondent en une symphonie parfaite. » (Pierre Gabaston, _Trafic_, printemps 2016)"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Pierre Gabaston",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Rencontre animée par Bernard Benoliel"
  },
  {
    "idCategorie": 3020,
    "idEvenement": 28173,
    "titre": "Film + Dialogue avec Frédérique Berthet",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "Bernard Benoliel est directeur de l'Action culturelle et éducative à la Cinémathèque française."
      },
      {
        "typeTexte": 156,
        "texte": "Professeure de cinéma, Frédérique Berthet est aussi membre de la Commission de recherche historique de la Cinémathèque française. Elle a publié _De Warhol à Wenders, une vie de cinéma : Souvenirs de Pascale Dauman_ (Ramsay, 2008), ainsi que deux ouvrages aux éditions P.O.L : en 2020, un roman, _Never(s)_, et un essai, _La Voix manquante_ (Prix 2018 du livre de cinéma du CNC), qui décrit avec précision l'aventure de _Chronique d'un été_ et, au cœur de cette expérience de « cinéma-vérité », revient sur le secret d'une femme, Marceline Loridan."
      },
      {
        "typeTexte": 9,
        "texte": "« _Chronique d'un été_ remporte le prix de la critique internationale du festival de Cannes, puis sort discrètement en salle en France, à l'automne, le 20 octobre 1961. Il dure une heure vingt-six. Une petite vingtaine de participants y figurent. Ils ont accepté l'expérience mi-sérieuse mi-factieuse lancée par Rouch et Morin en 1960 : une recherche filmée sur la façon dont, à Paris, « on se débrouille avec la vie ». Marceline [Loridan] pourrait être une interprète parmi les autres. Pourtant, elle seule porte, dans _Chronique d'un été_, une histoire qui n'est pas celle de “tout le monde”. » « L'intuition du film : faire des lambeaux de souvenirs de Marceline les pièces magistralement ajustées d'un manteau ; une intuition qui va contribuer à ce que _Chronique_, selon la jolie formule qu'emploie Anatole Dauman en 1990, “défie les années”. » (Frédérique Berthet, _La Voix manquante_, P.O.L, 2018)"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Frédérique Berthet",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Rencontre animée par Bernard Benoliel"
  },
  {
    "idCategorie": 3020,
    "idEvenement": 28174,
    "titre": "Film + Dialogue avec David Faroult",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "Bernard Benoliel est directeur de l'Action culturelle et éducative à la Cinémathèque française."
      },
      {
        "typeTexte": 156,
        "texte": "David Faroult est maître de conférences en cinéma à l'École nationale supérieure Louis-Lumière. Une part importante de ses recherches et publications concerne les cinémas politiques issus de 1968 et le « groupe » Dziga Vertov, dont il a présenté les films en bonus de leur première édition en DVD (_Jean-Luc Godard y el grupo Dziga Vertov_, Intermedio, 2008). Il a codirigé l'ouvrage _Jean-Luc Godard : Documents_ (Centre Pompidou, 2006) et, a publié _Godard, inventions d'un cinéma politique_ (Les prairies ordinaires, 2018)."
      },
      {
        "typeTexte": 9,
        "texte": "Juin 1968 : une jeune ouvrière des usines Wonder de Saint-Ouen refuse de reprendre le travail ; des étudiants en cinéma sont là, qui filment son cri de révolte. 1997 : le cinéaste Hervé Le Roux part à la recherche de cette belle inconnue en rencontrant d'anciens ouvriers, militants et syndicalistes, en leur donnant la parole, longuement, précisément, chaleureusement, et exhumant alors un pan enfoui d'histoire sociale, politique et culturelle... « Wonder, Wonderland, Alice à l'Usine, l'Usine en Pays des Merveilles. Le film a été tourné par des étudiants de l'IDHEC, on y voit des ouvrières qui reprennent le travail après trois semaines de grève. Et cette femme. Qui reste là. Et qui crie. Elle dit qu'elle rentrera pas, qu'elle y foutra plus les pieds dans cette tôle... Les années ont passé. L'usine est fermée. Mais j'arrive pas à oublier le visage, la voix de cette femme. J'ai décidé de la retrouver. Parce qu'elle n'a eu droit qu'à une prise. Et que je lui en dois une deuxième. » (Hervé Le Roux)"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "David Faroult",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Rencontre animée par Bernard Benoliel"
  }
]
