{
  "cycle": {
    "143": [
      {
        "typeTexte": 263,
        "texte": "CNC, Boudjemâa Karèche."
      },
      {
        "typeTexte": 263,
        "texte": "CNC, Doriane Films."
      },
      {
        "typeTexte": 263,
        "texte": "Galerie Miyu, AFRHC, CNC"
      }
    ]
  },
  "cats": {
    "3185": [
      {
        "typeTexte": 8,
        "texte": "La mer est un spectacle permanent. À l'occasion de l'exposition Objectif mer, l'océan filmé, présentée à partir du 12 décembre 2023 au Musée de la Marine, et dont la Cinémathèque française est partenaire, cette séance propose un double regard sur les océans : celui de Jean Epstein, cinéaste de la Bretagne maritime et de ses tempêtes ; et celui de Jacques Perrin et de Jacques Cluzaud, défenseurs passionnés de la faune et de la flore océaniques, dans un documentaire humaniste qui marqua un renouveau du genre.  "
      }
    ],
    "3189": [
      {
        "typeTexte": 8,
        "texte": "En surface comme dans ses profondeurs, la mer a inspiré bien des explorations et expériences cinématographiques. Dès ses premières décennies, le cinéma a sondé le monde sous-marin prétendument silencieux, et projeté sur l'écran les inépuisables formes spectaculaires de la houle, des vagues et du ressac. Les sels d'argent sur l'émulsion photosensible ont su reproduire une variété de nuances et d'ambiances. Au programme : deux séances immersives qui invitent au voyage."
      }
    ],
    "3190": [
      {
        "typeTexte": 8,
        "texte": "François Villiers, ou 50 ans de cinéma entre les années 40 et la fin des années 80. Cinéaste prolifique mais discret, lauréat de nombreux prix, il a dirigé des acteurs incontournables (Claude Brasseur, Michel Simon, Michèle Morgan, ou son propre frère Jean-Pierre Aumont...). Ses films sont aujourd'hui quasiment invisibles, mais grâce à Gaumont et aux Éditions Montparnasse, deux pépites restaurées permettent de redécouvrir cet artiste oublié (en bonus, un curieux court métrage écrit et raconté par Jean Giono)."
      },
      {
        "typeTexte": 263,
        "texte": "Les Éditions Montparnasse, Gaumont, Mara Villiers"
      },
      {
        "typeTexte": 114,
        "texte": "Séances présentées par Hervé Pichard (Cinémathèque française) et Mara Villiers"
      }
    ]
  }
}
