[
  {
    "idCategorie": 2757,
    "idEvenement": 34766,
    "titre": "Une vie après ses films : survivances dans l'œuvre d'Alice Guy",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Alice Guy conclut ses mémoires en même temps que sa carrière au cinéma, comme si sa vie créative s'arrêtait là. Pourtant, elle continue d'écrire : des histoires, des contes, des projets pour le cinéma. Cette conférence propose de redécouvrir cette part méconnue de son travail à travers l'analyse de 800 pages de tapuscrits conservés au MoMA, et invite à envisager l'engagement d'Alice Guy dans l'écriture comme un outil de réappropriation de sa mémoire et de son œuvre."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Clara Auclair",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Clara Auclair"
  },
  {
    "idCategorie": 2757,
    "idEvenement": 34767,
    "titre": "Enquêter sur les films d'Alain Resnais",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Que nous apprennent les archives sur la genèse des films d'Alain Resnais ? Dans le fonds du cinéaste déposé à l'IMEC (Institut Mémoires de l'édition contemporaine) et dans ceux du décorateur Jacques Saulnier et de la scripte Sylvette Baudrot consultables à la Cinémathèque française, une myriade de documents très variés ne demandent qu'à être interprétés et, surtout, recoupés entre eux. Pour un réalisateur aussi soucieux de préparer ses films dans le moindre détail, un des enseignements majeurs des archives est le rôle exact des différentes étapes de la création : qu'est-ce qui relève de la préparation, du tournage ou du montage ?"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "François Thomas",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de François Thomas"
  }
]
