[
  {
    "idCategorie": 2741,
    "idEvenement": 26233,
    "titre": "Douglas Sirk, né Detlef Sierck",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "Bernard Eisenschitz est traducteur et historien du cinéma. Auteur de nombreux ouvrages (_Roman américain : les vies de Nicholas Ray_, _Fritz Lang au travail_, _Gels et dégels : une autre histoire du cinéma soviétique_, ...), il vient de publier aux Éditions de l'Œil _Douglas Sirk, né Detlef Sierck_."
      },
      {
        "typeTexte": 8,
        "texte": "Douglas Sirk est reconnu à juste titre comme le maître du mélodrame hollywoodien. Pour en arriver à une dizaine d'œuvres magnifiques entre 1954 et 1958, il a suivi un long parcours qui reste dans l'ombre. Réalisateur allemand devenu plus américain que les Américains, homme de théâtre qui n'est pas pensable hors du cinéma, cinéaste de genre dont les films ont des échos autobiographiques, peintre, musicien, traducteur... Comment Douglas Sirk est-il devenu un auteur complet ?"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Bernard Eisenschitz",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Bernard Eisenschitz"
  },
  {
    "idCategorie": 2741,
    "idEvenement": 26234,
    "titre": "Dialogue avec Bernard Eisenschitz",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "Bernard Benoliel est directeur de l'Action culturelle et éducative de la Cinémathèque française."
      },
      {
        "typeTexte": 156,
        "texte": "Bernard Eisenschitz est traducteur et historien du cinéma. Auteur de nombreux ouvrages (_Roman américain : les vies de Nicholas Ray_, _Fritz Lang au travail_, _Gels et dégels : une autre histoire du cinéma soviétique_, ...), il vient de publier aux Éditions de l'Œil _Douglas Sirk, né Detlef Sierck_."
      },
      {
        "typeTexte": 99,
        "texte": "À la suite du dialogue, à partir de 18h30, Bernard Eisenschitz signera à la librairie de la Cinémathèque son ouvrage, _Douglas Sirk, né Detlef Sierck_ (Éditions de l'Œil, 2022)."
      },
      {
        "typeTexte": 8,
        "texte": "« Un double drame, dans les années 1930, divise pour toujours la vie de Douglas Sirk : la séparation forcée d'avec son fils, devenu acteur enfant en Allemagne nazie, qu'il lui est interdit de voir sinon à l'écran ; et l'antisémitisme subi par sa femme, qui les amène en 1937 à choisir un autre drame : l'émigration. Puis vient, en temps de guerre, l'isolement dans la communauté hollywoodienne de l'exil. Sans être \"autobiographiques\", les films de Sirk, particulièrement _Le Temps d'aimer et le temps de mourir_, reflètent le parcours de vie d'un cinéaste voué aux déchirements. » (Bernard Eisenschitz) « Ceux qui n'ont pas vu ou aimé Liselotte Pulver courir sur la berge (...), se baisser brusquement pour passer sous une barrière, puis se redresser, hop, d'un coup de reins, ceux qui n'ont pas vu à ce moment la grosse [caméra] Mitchell de Douglas Sirk se baisser en même temps, puis, hop, se redresser du même et souple mouvement de jarret, et bien ! ceux-là n'ont rien vu, ou alors, ils ne savent pas ce qui est beau. » (Jean-Luc Godard, _Cahiers du cinéma_, avril 1959)"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Bernard Eisenschitz",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Rencontre animée par Bernard Benoliel"
  }
]
