{
  "cycle": {},
  "cats": {
    "2330": [
      {
        "typeTexte": 8,
        "texte": "Des personnages et des lieux inhabituels nous plongent dans un conte fantastique et poétique porté par le regard singulier d'une cinéaste prometteuse. Pour sa carte blanche Mathilde Delaunay présentera _Sweetie_, le premier long métrage de Jane Campion."
      }
    ],
    "2339": [
      {
        "typeTexte": 8,
        "texte": "À l'occasion de la sortie d'un coffret DVD de ses films, soirée avec Jihane Chouaib, avec _Pays rêvé_, documentaire expérimentant en partage le rapport intime à un pays, et _Go Home_, fiction intense mêlant aussi étroitement souvenirs et lieux, portée par la comédienne Golshifteh Farahani."
      }
    ],
    "2344": [
      {
        "typeTexte": 8,
        "texte": "Créé par Janine Bazin en 1986, Entrevues Belfort est un festival dédié à la jeune création contemporaine et à l'histoire du cinéma. La compétition internationale est consacrée aux premiers, deuxièmes et troisièmes films. Les deux Grands prix – long et court métrage – de la 35<sup>e</sup> édition (15-22 novembre 2020) seront présentés en avant-première et en présence des réalisateurs (sous réserve). Détail de la programmation à partir du 23 novembre 2020 sur www.cinematheque.fr."
      }
    ],
    "2401": [
      {
        "typeTexte": 8,
        "texte": "Après le remarquable _Dans ma tête un rond-point_, Hassen Ferhani pose sa caméra dans le café de Malika, au bord de la Transsaharienne, à 900 km au sud d'Alger. Ce road movie immobile dresse le portrait d'une véritable héroïne autant que celui d'un pays en quête d'un avenir meilleur."
      }
    ],
    "2402": [
      {
        "typeTexte": 8,
        "texte": "Voyage sensoriel à la mise en scène organique, le nouveau film de Luc Battiston est une déambulation dans le dédale du cœur où s'entrechoquent fantasme et sentiment amoureux. Pour sa carte blanche, Luc Battiston présentera _De la guerre_ de Bertrand Bonello, suivi d'une rencontre avec les deux cinéastes."
      }
    ],
    "2403": [
      {
        "typeTexte": 8,
        "texte": "Chaque trimestre, la Fondation Gan pour le cinéma met à l'honneur un(e) réalisateur(rice) qui a bénéficié de son soutien. Rohena Gera est lauréate 2018 pour _Monsieur_, un premier long métrage à la mise en scène affirmée qui dépeint avec une grande délicatesse deux êtres suspendus à un amour interdit. La séance sera suivie d'une rencontre avec la réalisatrice et d'une carte blanche, le bouleversant _In the Mood for Love_ de Wong Kar-wai."
      }
    ],
    "2404": [
      {
        "typeTexte": 8,
        "texte": "Sous l'égide de la Fondation de France, le prix Gérard Frot-Coutaz récompense une première fiction française sortie dans l'année. Remise du prix à Amin Sidi-Boumédiène suivie de la projection de son film _Abou Leila_. En présence d'Emmanuelle Cuau, Laurent Achard et Gaël Teicher, membres du jury, et d'Elsa Charbit, directrice artistique du festival Belfort Entrevues."
      }
    ],
    "2409": [
      {
        "typeTexte": 8,
        "texte": "Récit d'apprentissage, réflexion sur la virilité à l'épreuve de l'adolescence, regard juste et intimiste sur le deuil d'un proche, tout cela résonne dans _Un vrai bonhomme_, le premier long métrage de Benjamin Parent, qui en bon dévoreur de films a choisi pour sa carte blanche _Les Dents de la mer_ de Steven Spielberg."
      }
    ],
    "2410": [
      {
        "typeTexte": 8,
        "texte": "Émergence est une fabrique pour le cinéma et la fiction unique en Europe. Les réalisateurs sélectionnés pour la Résidence cinéma tournent des séquences issues de leur projet de premier long métrage. Chaque année, la Cinémathèque française invite les lauréats de la Résidence cinéma à présenter leurs courts métrages. La programmation détaillée des courts métrages sera disponible mi-décembre sur cinematheque.fr."
      }
    ],
    "2411": [
      {
        "typeTexte": 8,
        "texte": "L'un des plus singuliers courts métrages français vus ces derniers temps prend aujourd'hui avec la pandémie une toute autre résonance. Ariane Boukerche avait inconsciemment anticipé ce nouvel interdit de nos sociétés contemporaines. Pour accompagner son film, la cinéaste a choisi un autre film étrange et sexuel, _La Région du monde_, du cinéaste mexicain Amat Escalante."
      }
    ],
    "2415": [
      {
        "typeTexte": 8,
        "texte": "Le nouveau film de Christelle Lheureux (_La Terre penche_) convoque des temporalités différentes qui s'entrechoquent comme autant de possibilités de rencontres. Un film qui mêle lyrisme et comédie, réalisme et fantastique. Il est accompagné dans ce programme de _Hill of Freedom_ de Hong Sang-soo, comme un écho poétique et saisissant."
      }
    ],
    "2416": [
      {
        "typeTexte": 8,
        "texte": "Projection du film lauréat du Prix du film singulier 2021. Ce prix, créé par le Syndicat français de la critique de cinéma, a pour objectif de récompenser un film en coproduction et en langue française, dont les critiques tiennent à souligner le travail singulier. Il est remis le soir même au lauréat, juste avant cette projection."
      }
    ]
  }
}
