{
  "cycle": {
    "140": [
      {
        "typeTexte": 263,
        "texte": "Agence du court métrage (Stéphane Kahn), Barberousse Films, Bobi Lux, Gaumont, Gebeka Films, Isaac Julien Studio, Jérôme Reybaud, Shortcuts, Tandem, Trois Brigands Productions, UFO Distribution, Kometa Films, Jacques Kermabon et Xavier Kawa-Topor (Blink Blank), Hélève Vayssières et Pascal Richard (Arte), Antoine Sebire et Jean-Christophe Berjon (Festival de Biarritz Amérique Latine), Sabine Zipci (AFCA), Tripode productions, Tu nous za pas vus productions, Folle Allure, Komadoli Studio."
      }
    ]
  },
  "cats": {
    "2688": [
      {
        "typeTexte": 8,
        "texte": "Un court métrage musical audacieux où fiction et naturalisme s'allient pour créer des rencontres aussi improbables que réjouissantes. Une épopée mystique portée par des acteurs impeccables et rythmée par une bande son hip-hop signée des Tourangeaux OG Rask. Pour sa carte blanche, Théo Jollet a choisi _Gummo_ de Harmony Korine."
      }
    ],
    "2737": [
      {
        "typeTexte": 8,
        "texte": "Porté par une mise en scène juste et élégante, _Poitiers_ distille une mélancolie douce-amère, heurtée par des élans poétiques joyeux. Jérôme Reybaud orchestre avec grâce les ruptures de tons, et offre un film libre et réjouissant. Pour sa carte blanche, le réalisateur a choisi deux films qui résonnent avec son univers : une rareté, _Qui êtes-vous Dorothée Blanck ?_ et l'incontournable _Maison Tellier_ de Max Ophuls."
      }
    ],
    "2750": [
      {
        "typeTexte": 8,
        "texte": "À travers les yeux d'une enfant, _Un monde_ capte les mécanismes de la domination et de la violence en milieu scolaire. Un premier film saisissant et prometteur."
      }
    ],
    "2756": [
      {
        "typeTexte": 8,
        "texte": "Festival de référence en Europe pour les cinémas latino-américains, le Festival Biarritz Amérique latine présente chaque année plus de 60 films, pour la plupart inédits en France. Les deux Grands prix 2022, long et court métrage, primés lors de la 31<sup>e</sup> édition, qui a lieu du 26 septembre au 2 octobre, seront présentés en avant-première et en présence des réalisateurs (sous réserve). Détail de la programmation à partir du 3 octobre 2021 sur www.cinematheque.fr"
      }
    ],
    "2761": [
      {
        "typeTexte": 8,
        "texte": "Le conte fantastique se mêle au récit initiatique pour ce premier long métrage intense de Lucas Delangle, qui a fait l'ouverture de la sélection de l'ACID à Cannes en 2022."
      }
    ],
    "2762": [
      {
        "typeTexte": 8,
        "texte": "Sélection automnale de courts métrages coproduits par la chaîne Arte, avec toujours une grande diversité de genres et de formes."
      }
    ],
    "2763": [
      {
        "typeTexte": 8,
        "texte": "Portrait d'un homme en mutation, film noir intimiste incarné par un Soufiane Guerrab tout en subtilité et complexité. Premier long métrage de Yassine Qnia, connu pour ses courts métrages enjoués et mélancoliques. Une soirée en partenariat avec la Fondation Gan pour le cinéma."
      }
    ],
    "2764": [
      {
        "typeTexte": 8,
        "texte": "Pour débuter cette nouvelle saison d'Aujourd'hui le cinéma, trois moyens métrages physiques et poétiques qui emmènent le spectateur en trois temps vers les rives d'une expérience cinématographique inédite au-delà d'un espace temporel et géographique qui lui serait familier."
      }
    ],
    "2765": [
      {
        "typeTexte": 8,
        "texte": "En association avec la revue du cinéma d'animation _Blink Blank_, avant-première du très beau _Saules aveugles, femme endormie_ réalisé par le musicien Pierre Foldes d'après plusieurs récits de Murakami. Un récit multipistes aux confins du réalisme magique."
      }
    ],
    "2766": [
      {
        "typeTexte": 8,
        "texte": "On fait l'amour et la révolution, avec le cinéma de la mémoire et du futur de Valentin Noujaïm, cinéaste de l'utopie, des rêves cachés, auteur de contes politiques fantastiques. Après ses deux films courts, projection de sa carte blanche, _Looking for Langston_ d'Isaac Julien, « une véritable odyssée entre le documentaire et la fiction »."
      }
    ],
    "2767": [
      {
        "typeTexte": 8,
        "texte": "Deux films récents engageant une réflexion sur l'association dangereuse du politique et des nouvelles technologies. Programmation en association avec le Syndicat de la critique, _Nicolae_ ayant reçu le prix du meilleur court métrage en 2022, et _Il n'y aura plus de nuit_ celui du meilleur film singulier."
      }
    ],
    "2782": [
      {
        "typeTexte": 8,
        "texte": "Féerique et guerrier, le nouveau long métrage d'Alberto Vázquez ose le mélange des genres et la subversion. Une avant-première avec UFO, idéale pour un début de nuit d'Halloween. En association avec l'AFCA pour la Fête de l'animation 2022."
      }
    ],
    "2792": [
      {
        "typeTexte": 8,
        "texte": "Portrait d'un homme à la fois père et enfant, à la lumière d'un printemps tant espéré. Un film chaleureux, humaniste, d'une énergie folle."
      }
    ]
  }
}
