[
  {
    "idCategorie": 3093,
    "idEvenement": 28591,
    "titre": "Sans toit ni loi",
    "sousTitre": "Table ronde",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Table ronde",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Un dialogue autour du geste de réalisatrice d'Agnès Varda, qui aura renouvelé le langage cinématographique autant que la représentation des personnages féminins à l'écran. Animée par Florence Tissot, commissaire de l'exposition _Viva Varda !_, cette table ronde réunit la productrice et costumière Rosalie Varda, la réalisatrice Alice Diop, Clémentine Charlemaine, déléguée générale de Cinéma pour tous et coprésidente du collectif 50/50, ainsi que Brigitte Rollet, autrice de _Femmes et cinéma, sois belle et tais-toi !_"
      }
    ],
    "mentionAnimation": "Animée par Florence Tissot"
  },
  {
    "idCategorie": 3093,
    "idEvenement": 28607,
    "titre": "Qui êtes-vous Agnès Varda ?",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« J'essaye de donner à voir les images de la rêverie collective et aussi de les déranger. Comme quand on se regarde dans l'eau d'un lac : si on jette une pierre, l'image se trouble et se déforme. On a alors le temps de penser avant que l'image ne se réfléchisse de nouveau dans l'eau » (Agnès Varda). La conférence s'arrêtera sur quelques moments forts de la filmographie de la cinéaste (_Cléo de 5 à 7_, _Le Bonheur_, _Documenteur_, _Les Glaneurs et la Glaneuse_, ...) pour explorer la manière dont elle a renouvelé l'art de la mise en scène et du récit."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Florence Tissot",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Florence Tissot"
  },
  {
    "idCategorie": 3093,
    "idEvenement": 28610,
    "titre": "Cléo de 5 à 7",
    "sousTitre": "Table ronde",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Table ronde",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Une table ronde pour évoquer le chef-d'œuvre d'Agnès Varda, et notamment son tournage, avec Judith Ertel, autrice d'un livre sur le film, Charlotte Garson, rédactrice en chef adjointe aux _Cahiers du cinéma_, ainsi que le réalisateur et producteur Marin Karmitz, qui fut l'assistant de Varda sur le plateau de _Cléo de 5 à 7_."
      }
    ],
    "mentionAnimation": "Animée par Frédéric Bonnaud"
  },
  {
    "idCategorie": 3093,
    "idEvenement": 28611,
    "titre": "Les Glaneurs et la Glaneuse",
    "sousTitre": "Table ronde",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Table ronde",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Sylvain Dreyer, enseignant et critique, et Nathalie Mauffrey, autrice de _La Cinécriture d'Agnès Varda_, évoquent le documentaire d'Agnès Varda, son regard sur la pratique du glanage, et l'usage novateur de petites caméras numériques."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Sylvain Dreyer",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 2
      },
      {
        "nomComplet": "Nathalie Mauffrey",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 3
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 1
      }
    ],
    "mentionAnimation": "Animée par Bernard Benoliel"
  },
  {
    "idCategorie": 3093,
    "idEvenement": 28873,
    "titre": "Agnès Varda, en musique(s)",
    "sousTitre": "Concert",
    "duree": 60,
    "idTypeConference": 18,
    "typeConference": "Spectacle",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Concert de musiques de film en partenariat avec Radio France.\nAgnès Varda aimait la musique. Et la comprenait. Esprit vif et curieux, elle a travaillé avec des compositeurs et compositrices d'horizons très différents, de la musique contemporaine à la pop. Sur un fil entre chanson et musique de chambre, entre explosions de fantaisie et dérives intérieures, ce concert racontera les fructueuses collaborations d'Agnès Varda avec Michel Legrand, Georges Delerue, Joanna Bruzdowicz... ou Laurent Levesque, lui-même directeur musical du spectacle, à la tête d'une formation de neuf musiciens, que rejoindront des artistes du nouveau monde."
      }
    ]
  }
]
