{
  "cycle": {
    "14": [
      {
        "typeTexte": 263,
        "texte": "Cinémathèque royale de Belgique"
      }
    ]
  },
  "cats": {
    "3991": [
      {
        "typeTexte": 8,
        "texte": "Double dose de Doris Wishman, prêtresse de la _sexploitation_ US. Avec _Bad Girls Go to Hell_, cauchemar fauché où chaque refuge cache un prédateur, la réalisatrice signe une série Z poisseuse et malsaine, de cadrages hasardeux en plans incongrus. Neuf ans plus tard, _Supernichons contre mafia_ pousse l'irrévérence à son paroxysme en dézinguant le patriarcat à grands coups de décolleté meurtrier dans une farce trash délirante, qui célèbre royalement l'audace."
      }
    ],
    "3979": [
      {
        "typeTexte": 8,
        "texte": "Complots nocturnes, dilemmes moraux et justice corrompue pour deux polars _eighties_ addictifs. Dans _Un été pourri_, thriller journalistique sur la fascination voyeuriste des médias, Kurt Russell danse avec la mort face à Richard Jordan, impérial en _serial killer_ inquiétant. Puis, Michael Douglas – pour l'un de ses premiers grands rôles – découvre un club secret de magistrats au cœur de _La Nuit des juges_, série B sombre et tendue, qui vire à l'obsession paranoïaque."
      }
    ],
    "3994": [
      {
        "typeTexte": 8,
        "texte": "Deux facettes de Sergio Sollima, du western spaghetti au _poliziottesco_. Dans _Le Dernier Face-à-face_, le cinéaste transforme le désert en arène politique, où fusillades sèches et grands discours idéologiques s'affrontent sur les accords d'Ennio Morricone. Quelques années plus tard, la poudre et le sang se rejoignent à nouveau dans _La Poursuite implacable_, série B nerveuse, critique acerbe d'un système gangrené, admirablement emmenée par les prestations puissantes d'Oliver Reed et Fabio Testi."
      }
    ],
    "3992": [
      {
        "typeTexte": 8,
        "texte": "Tentative singulière pour surfer sur le succès de _Blacula_, _Blackenstein_ recycle Frankenstein à la sauce _blaxploitation_, tout en maquillages cheap et décors décalés. Série Z opportuniste devenue nanar acclamé, une perle bis des _seventies_ au charme rétro et à l'énergie naïve. Relecture toujours, avec _Hanno cambiato faccia_, qui transpose _Nosferatu_ dans l'Italie de l'époque. Adolfo Celi incarne un patron paternaliste, figure d'un pouvoir qui vampirise les consciences, le temps d'une satire politique dérangeante, ovni du fantastique transalpin."
      }
    ],
    "4037": [
      {
        "typeTexte": 8,
        "texte": "Soirée hommage à Jean-François Davy. Songe et réalité se mêlent dans _Le Seuil du vide_, trip _borderline_ – seule incursion du cinéaste dans le fantastique – fait d'hallucinations déroutantes et de visions d'aliénation. Une étrangeté contrebalancée par _Bananes mécaniques_, véritable orgie pop au kitsch assumé, où Davy embrasse l'esprit post-68 entre nudité potache et blagues graveleuses."
      }
    ]
  }
}
