{
  "cycle": {
    "11": [
      {
        "typeTexte": 263,
        "texte": "Les Bookmakers, Les Films du Losange, The Jokers Films."
      }
    ]
  },
  "cats": {
    "2896": [
      {
        "typeTexte": 8,
        "texte": "L'ultime film de Jean-Luc Godard, projeté à Cannes quelques mois après sa mort, un court métrage d'une vingtaine de minutes, bouleversant collage de photos, de plans, de peintures et de sons. Suivi de la projection du documentaire _Godard par Godard_, portrait d'un homme qui exigea toujours beaucoup de son art, jusqu'à se confondre avec lui."
      }
    ],
    "3081": [
      {
        "typeTexte": 8,
        "texte": "Pour commémorer le coup d'État militaire de septembre 1973 contre Salvador Allende, projection d'un documentaire de Patricio Guzmán relatant les changements politiques, sociaux et économiques qui ont marqué l'année 1971, la première de son mandat. Film précédé du documentaire de Bruno Muel et Théo Robichet, réalisé en 1973, un compte-rendu à chaud des journées qui ont suivi le coup d'État."
      }
    ],
    "3132": [
      {
        "typeTexte": 8,
        "texte": "Actrice, scénariste pour son frère Jean Epstein, autrice de courts métrages pour la télévision et archiviste pour la Cinémathèque, Marie Epstein collabore une douzaine de fois avec Jean Benoit-Lévy (depuis _Âmes d'enfants_ en 1927). Elle signe – et coréalise – cette adaptation du prix Goncourt 1904, l'histoire touchante d'une jeune femme qui adopte une petite fille dans l'école où elle travaille. Projection de la version restaurée numériquement par Lobster films, à l'occasion des Journées du Matrimoine, initiées pour faire connaître les créatrices du passé et leurs œuvres, constituant un héritage artistique et historique à préserver, et à transmettre."
      }
    ],
    "3135": [
      {
        "typeTexte": 8,
        "texte": "Le second long métrage en relief de Wim Wenders, 12 ans après _Pina_. Le réalisateur filme au plus près la fournaise des ateliers d'Anselm Kiefer, plasticien de génie dont les œuvres monumentales, lointain écho des ruines de l'Allemagne d'après-guerre, prennent une nouvelle dimension devant les objectifs 3D de son compatriote et ami."
      }
    ],
    "3134": [
      {
        "typeTexte": 8,
        "texte": "Deux bandes rivales, un amour impossible... Alors que le théâtre du Châtelet propose une relecture de l'œuvre de Leonard Bernstein du 20 octobre au 31 décembre, la Cinémathèque programme une séance spéciale pour revoir ce classique de la comédie musicale sur grand écran, dans sa version signée Robert Wise."
      }
    ],
    "3148": [
      {
        "typeTexte": 8,
        "texte": "Sélectionné au Festival de Locarno, le nouveau documentaire de Barbet Schroeder, consacré à son ami le peintre Ricardo Cavallo. Un portrait entre Buenos Aires, le Finistère, et Paris, une invitation à plonger dans l'histoire de la peinture mais aussi à découvrir la vie d'un homme qui, avec simplicité et humilité, s'est toujours engagé entièrement, jusqu'à transmettre sa passion aux enfants de son village."
      }
    ],    "3150": [
      {
        "typeTexte": 8,
        "texte": "À l'occasion de l'hommage qui lui est rendu au Festival du cinéma américain de Deauville, la Cinémathèque française reçoit Jerry Schatzberg pour une soirée spéciale : projection du documentaire signé par Pierre Filmon et de ses deux premiers films, suivie d'une discussion avec lui sur son passé de photographe, sa carrière, sa Palme d'or (_L'Épouvantail_) et les nombreux acteurs qu'il a dirigés depuis 1970."
      }
    ]
  }
}
