{
  "cycle": {},
  "cats": {
    "2728": [
      {
        "typeTexte": 8,
        "texte": "Atahualpa Lichy est né Caracas de parents Français. En 1956, il part faire des études de géologie à Paris. Rapidement, il découvre la Cinémathèque française et devient un spectateur assidu, à tel point qu'Henri Langlois le remarque et lui propose un poste. Proche des cinéastes de la Nouvelle Vague, Atahualpa Lichy se décide lui aussi à réaliser des films. Il contribue également à la création de la Quinzaine des réalisateurs et à la SRF (Société des réalisateurs de films)."
      }
    ],
    "2729": [
      {
        "typeTexte": 8,
        "texte": "Afin d'accompagner le musée Méliès, la Cinémathèque française a restauré de nombreux films du réalisateur à partir des copies rares de ses collections dont celles, précieuses, peintes à la main. On retrouve les films de magie, les voyages fantastiques, les adaptations des contes féériques et les reconstitutions historiques. Ces restaurations sont l'occasion de redécouvrir sur grand écran, dans des conditions idéales, les films incontournables mais aussi les œuvres moins visibles de cet artiste extravagant du cinéma muet, inventif et engagé. La Cinémathèque a proposé aux pianistes Benjamin Moussay, Bruno Angelini et au flûtiste Jocelyn Mienniel, compositeurs de jazz contemporain, d'imaginer des musiques sur l'ensemble des films. Les images de Méliès sont une source d'inspiration sans équivoque pour ces trois artistes au spectre musical très large. Lors de l'enregistrement, de nombreux musiciens talentueux ont joué ces compositions originales offrant un relief musical singulier. Ces deux séances proposent une sélection de films, accompagnés de ces enregistrements sonores aussi sensibles que fantaisistes. Séances présentées par Benjamin Moussay, Bruno Angelini, Jocelyn Mienniel, Léon Rousseau et Hervé Pichard."
      }
    ],
    "2731": [
      {
        "typeTexte": 8,
        "texte": "L'actrice Japonaise Keiko Kishi a marqué l'histoire du cinéma japonais en jouant sous la direction de Yasujirō Ozu, Mikio Naruse, Kon Ichikawa, Masaki Kobayashi et bien d'autres. Une carrière exemplaire au parcours original pour cette star si populaire dans son pays : femme libre, curieuse et amoureuse, elle se marie avec le réalisateur français Yves Ciampi, qu'elle rencontre au Japon en 1956 lors du tournage de _Typhon sur Nagasaki_. Elle s'installe en France, côtoyant un temps le milieu artistique parisien. Ce sera pour la jeune actrice le début d'une aventure personnelle singulière entre deux continents... La Cinémathèque française conserve depuis peu une partie des archives de Keiko Kishi et d'Yves Ciampi dont les films de famille et les albums photos confiés par leur fille, la musicienne Delphine Ciampi."
      }
    ]
  }
}
