[
  {
    "idFilm": 153322,
    "titre": "Aftersun",
    "realisateurs": "Charlotte Wells",
    "annee": 2021,
    "pays": "États-Unis-Grande-Bretagne",
    "generique": ["Paul Mescal", "Francesca Corio"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Sophie contemple les moments de joie partagée et la nostalgie intime des vacances qu'elle a passées avec son papa vingt ans plus tôt. Des souvenirs, réels et imaginés, comblent les vides entre les enregistrements avec son miniDV, alors qu'elle tente de concilier l'image du père qu'elle a connu et celle de l'homme qu'elle ignorait."
      }
    ]
  },
  {
    "idFilm": 153323,
    "titre": "Alma Viva",
    "realisateurs": "Cristèle Alves Meira",
    "annee": 2021,
    "pays": "Portugal-France",
    "generique": ["Lua Michel", "Ana Padrão", "Jacqueline Corado"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Comme chaque été, la petite Salomé retrouve le village familial, niché au creux des montagnes portugaises. Tandis que les vacances commencent dans l'insouciance, sa grand-mère adorée meurt subitement. Alors que les adultes se déchirent au sujet des obsèques, Salomé est hantée par l'esprit de celle que l'on considérait comme une sorcière."
      }
    ]
  },
  {
    "idFilm": 153364,
    "titre": "Amo",
    "realisateurs": "Emmanuel Gras",
    "annee": 2022,
    "pays": "France",
    "generique": ["Michael Milagros", "Joahn Volmar"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Dans un cosmos qui ressemble au néant, deux êtres semblent n'exister que pour entrer en contact."
      }
    ]
  },
  {
    "idFilm": 153369,
    "titre": "Canker",
    "realisateurs": "Lin Tu",
    "annee": 2022,
    "pays": "Chine",
    "generique": ["Aifang She", "Dongmei Jia"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Alors que la vie de strass et de paillettes de l'influenceuse 33 s'emballe, l'ulcère à l'intérieur de sa lèvre inférieure ne cesse de croître."
      }
    ]
  },
  {
    "idFilm": 153384,
    "titre": "Créatures qui fondent au soleil",
    "art": "Les",
    "titreVo": "Criaturas que se derriten bajo el sol",
    "artVo": "Las",
    "realisateurs": "Diego Céspedes",
    "annee": 2022,
    "pays": "Chili",
    "generique": ["Paula Dinamarca", "Rafaella Capote", "Daniel Antivilo"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Nataly, une femme trans, rend visite avec sa fille Secreto à son ancien amant Leon, qui vit reclus au sein d'une mystérieuse communauté fuyant le soleil. Ces retrouvailles réveillent chez elle le souvenir d'une relation toxique et abusive."
      }
    ]
  },
  {
    "idFilm": 153370,
    "titre": "Cuerdas",
    "realisateurs": "Estibaliz Urresola Solaguren",
    "annee": 2022,
    "pays": "Espagne",
    "generique": ["Begoña Suarez", "Miguel Garcés"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Rita fait partie d'une chorale de femmes qui risque de se dissoudre avec la perte de la subvention municipale permettant de louer la salle de répétition. Elles doivent alors décider si elles acceptent le soutien de l'une des entreprises les plus polluantes de la vallée."
      }
    ]
  },
  {
    "idFilm": 153324,
    "titre": "Dalva",
    "realisateurs": "Emmanuelle Nicot",
    "annee": 2021,
    "pays": "France-Belgique",
    "generique": ["Zelda Samson", "Alexis Manenti", "Fanta Guirassy"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Dalva a 12 ans mais s'habille, se maquille et se vit comme une femme. Un soir, elle est brusquement retirée du domicile paternel. D'abord révoltée et dans l'incompréhension totale, elle fait la connaissance de Jayden, un éducateur, et de Samia, une adolescente au fort caractère. Une nouvelle vie semble alors s'offrir à Dalva, celle d'une jeune fille de son âge."
      }
    ]
  },
  {
    "idFilm": 153360,
    "titre": "Goutte d'Or",
    "realisateurs": "Clément Cogitore",
    "annee": 2022,
    "pays": "France",
    "generique": ["Karim Leklou", "Malik Zidi", "Elsa Wolliaston"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Ramsès, 35 ans, tient un cabinet de voyance à la Goutte-d'Or à Paris. Habile manipulateur et un peu poète sur les bords, il a mis sur pied un solide commerce de la consolation. L'arrivée d'enfants venus des rues de Tanger, aussi dangereux qu'insaisissables, vient perturber l'équilibre de son commerce et de tout le quartier. Jusqu'au jour où Ramsès va avoir une réelle vision."
      }
    ]
  },
  {
    "idFilm": 153365,
    "titre": "Hideous",
    "realisateurs": "Yann Gonzalez",
    "annee": 2022,
    "pays": "Grande-Bretagne",
    "generique": ["Oliver Sim", "Fehinti Balogun"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "La popstar Oliver Sim est invité à un talk show qui se transforme rapidement en un périple surréaliste d'amour, de honte et de sang. Un court métrage musical en trois actes."
      }
    ]
  },
  {
    "idFilm": 153386,
    "titre": "Ice Merchants",
    "realisateurs": "João Gonzalez",
    "annee": 2022,
    "pays": "Portugal-France-Grande-Bretagne",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Tous les jours, un homme et son fils sautent en parachute de leur maison froide, à flan d'une vertigineuse falaise, pour aller au village au sol, loin, où ils vendent la glace qu'ils produisent."
      }
    ]
  },
  {
    "idFilm": 153328,
    "titre": "Imagine",
    "titreVo": "Tasavor",
    "realisateurs": "Ali Behrad",
    "annee": 2021,
    "pays": "Iran",
    "generique": ["Leila Hatami", "Mehrdad Sedeghian"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Téhéran, la nuit. Un chauffeur tombe amoureux d'une femme à qui il n'ose pas avouer ses sentiments. Commence alors un jeu de séduction mêlant mystère et fantaisie."
      }
    ]
  },
  {
    "idFilm": 153387,
    "titre": "It's Nice in Here",
    "realisateurs": "Robert-Jonathan Koeyers",
    "annee": 2022,
    "pays": "Pays-Bas",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Un portrait fragmentaire d'un moment, d'une personne et d'un lieu à travers les souvenirs subjectifs d'une jeune fille noire, Imani, et d'un officier de police peu expérimenté, David qui n'ont pas du tout les mêmes souvenirs d'un drame qui s'est passé dans une petite épicerie et qui les changera à jamais."
      }
    ]
  },
  {
    "idFilm": 153325,
    "titre": "Jauría",
    "art": "La",
    "realisateurs": "Andrés Ramírez Pulido",
    "annee": 2022,
    "pays": "France-Colombie",
    "generique": ["Jhojan Estiven Jiménez", "Maicol Andrés Jiménez"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Eliú, un garçon de la campagne, est incarcéré dans un centre expérimental pour mineurs au cœur de la forêt tropicale colombienne, pour un crime qu'il a commis avec son ami El Mono. Les adolescents y effectuent des travaux manuels éprouvants et des thérapies de groupe intenses. Un jour, El Mono est transféré dans le même centre et ramène avec lui un passé dont Eliú tente de s'éloigner."
      }
    ]
  },
  {
    "idFilm": 153361,
    "titre": "Next Sohee",
    "titreVo": "Da-eum-so-hee",
    "realisateurs": "July Jung",
    "annee": 2022,
    "pays": "Corée",
    "generique": ["Doona Bae"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Dans l'espoir d'avoir un bon travail, Sohee choisit une formation professionnelle pratique dans un call center, mais la pression intense de cette entreprise rapace est trop dure à supporter pour la jeune fille, qui en meurt. L'inspectrice Oh Yu-jin, qui a un point commun avec Sohee, commence à suivre les traces des causes de son décès."
      }
    ]
  },
  {
    "idFilm": 153389,
    "titre": "Nisam je stigao voljeti",
    "realisateurs": "Anna Fernandez de Paco",
    "annee": 2022,
    "pays": "Bosnie-Herzégovine-Espagne-Grande-Bretagne",
    "generique": ["Marko Tomaš", "Marija Novaković"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "À Sarajevo, Marko et Maja déménagent. La dépression de Maja transforme les difficultés de Marko en poésie, et, alors qu'ils passent à la radio, les poèmes de Marko sont bientôt les seules passerelles de communication entre eux."
      }
    ]
  },
  {
    "idFilm": 153326,
    "titre": "Nos cérémonies",
    "realisateurs": "Simon Rieth",
    "annee": 2021,
    "pays": "France",
    "generique": ["Raymond Baur", "Simon Baur", "Maïra Villena"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Royan, 2011. Alors que l'été étire ses jours brûlants, deux jeunes frères, Tony et Noé, jouent au jeu de la mort et du hasard, jusqu'à l'accident qui changera leur vie à jamais. Dix ans plus tard et désormais jeunes adultes, ils retournent à Royan et recroisent la route de Cassandre, leur amour d'enfance. Mais les frères cachent depuis tout ce temps un secret."
      }
    ]
  },
  {
    "idFilm": 153372,
    "titre": "Raie manta",
    "realisateurs": "Anton Bialas",
    "annee": 2022,
    "pays": "France",
    "generique": ["Kamilya Kuspanova", "Michaël Blin", "Hadrien Mossaz"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Trois figures en quête de brèches poétiques et émancipatrices se frôlent dans un Paris autoritaire, au bord de l'implosion. Chacune fabrique une situation à travers laquelle, tour à tour, une légèreté peut être retrouvée, des cris étouffés s'insurger, et le réel se voir détourner."
      }
    ]
  },
  {
    "idFilm": 153385,
    "titre": "Regarde-moi",
    "titreVo": "Dang Wo Wang Xiang Ni De Shi Hou",
    "realisateurs": "Shuli Huang",
    "annee": 2022,
    "pays": "Chine",
    "generique": ["Shuli Huang"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Un jeune cinéaste chinois entame un voyage introspectif en revenant dans sa ville natale. Une conversation, longtemps différée avec sa mère, les plonge tous deux dans une quête d'acceptation et d'amour."
      }
    ]
  },
  {
    "idFilm": 153367,
    "titre": "Scale",
    "realisateurs": "Joseph Pierce",
    "annee": 2022,
    "pays": "France-Grande-Bretagne-République tchèque-Belgique",
    "generique": ["Sam Spruell", "Zahra Ahmadi"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Sur l'autoroute où il conduit, Will perd le sens de l'échelle. Tandis que s'accroît son addiction à la morphine, il se débat pour démêler la succession d'événements qui l'ont amené à cette situation, avant d'être à jamais perdu."
      }
    ]
  },
  {
    "idFilm": 153390,
    "titre": "Sur le trône de Xerxès",
    "titreVo": "Ston throno tou Xerxi",
    "realisateurs": "Evi Kalogiropoulou",
    "annee": 2022,
    "pays": "Grèce",
    "generique": ["Yorgos Mazonakis", "Angela Brousko", "Myrto Kontoni"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Un lieu de travail dystopique au chantier naval de Perama. L'interdiction du contact physique a transformé les interactions humaines en simulations d'un autre monde. Selon la légende locale, le roi perse Xerxès a assisté à la défaite écrasante de sa flotte depuis son trône dans l'actuelle Perama."
      }
    ]
  },
  {
    "idFilm": 153388,
    "titre": "Swan dans le centre",
    "realisateurs": "Iris Chassaigne",
    "annee": 2022,
    "pays": "France",
    "generique": ["Asja Nadjar", "Louise Orry-Diquéro", "Maxence Tual"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Dans un centre commercial dépeuplé, Swan, consultante junior, vient mener une étude en vue d'un prochain réaménagement. Alors qu'elle traverse les galeries à l'affût des rares clients et commerçants à interroger, l'ennui et la solitude se mêlent au désir."
      }
    ]
  },
  {
    "idFilm": 153329,
    "titre": "Tout le monde aime Jeanne",
    "realisateurs": "Céline Devaux",
    "annee": 2021,
    "pays": "France-Portugal",
    "generique": ["Blanche Gardin", "Laurent Lafitte", "Marthe Keller"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Tout le monde a toujours aimé Jeanne. Aujourd'hui, elle se déteste. Surendettée, elle doit se rendre à Lisbonne et mettre en vente l'appartement de sa mère disparue un an auparavant. À l'aéroport, elle tombe sur Jean, un ancien camarade de lycée fantasque et quelque peu envahissant."
      }
    ]
  },
  {
    "idFilm": 153359,
    "titre": "When You Finish Saving The World",
    "realisateurs": "Jesse Eisenberg",
    "annee": 2022,
    "pays": "États-Unis",
    "generique": ["Finn Wolfhard", "Julianne Moore"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Le portrait amusant et particulièrement perspicace d'une mère et de son fils qui, alors que tout semble les opposer, se ressemblent plus qu'ils ne veulent bien l'admettre."
      }
    ]
  },
  {
    "idFilm": 153327,
    "titre": "Woodcutter Story",
    "art": "The",
    "titreVo": "Metsurin tarina",
    "realisateurs": "Mikko Myllylahti",
    "annee": 2021,
    "pays": "Finlande",
    "generique": ["Jarkko Lahti", "Livo Tuuri", "Hannu-Pekka Björkman"],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Pepe, un bûcheron, vit dans un village finlandais idyllique. En l'espace de quelques jours, une suite d'événements tragiques détruit peu à peu sa calme et paisible vie, mais il ne semble pas s'en soucier. C'est comme s'il détenait un secret à l'existence presque insaisissable."
      }
    ]
  }
]
