[
  {
    "idCategorie": 2295,
    "idEvenement": 22589,
    "titre": "Conférence + lecture",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "Émilie Cauquy est responsable de la valorisation de la collection de films à la Cinémathèque française. Cheffe de projet de la plateforme HENRI, elle invente également des projections augmentées sous forme de ciné-spectacles autour de Germaine Dulac, Musidora ou Georges Méliès."
      },
      {
        "typeTexte": 8,
        "texte": "Surtout connue pour avoir réalisé le premier film « impressionniste », _La Fête espagnole_ (1919), le premier film « féministe », _La Souriante madame Beudet_ (1923), et le premier film surréaliste, _La Coquille et le clergyman_ (1927), Germaine Dulac, cinéaste des avant-gardes des années 1920, a réalisé près d'une trentaine de films de fiction, ainsi que de nombreux documentaires et actualités. Théoricienne, elle a plaidé par ses films comme dans ses écrits pour un « cinéma pur ». Cette conférence visera à faire un portrait de Dulac en cinéaste, à décrire son évolution du figuratif à l'abstrait, mais aussi à s'interroger sur les origines théâtrales de l'« impressionnisme dramaturgique » et l'influence de la scénographie symboliste, ceci afin d'apporter un regard renouvelé sur les avant-gardes cinématographiques des années 1920."
      },
      {
        "typeTexte": 156,
        "texte": "Tami Williams est professeure d'études cinématographiques à l'université du Wisconsin-Milwaukee, et présidente de Domitor, l'association internationale de recherche sur le cinéma des premiers temps. Elle est l'auteure de _Germaine Dulac: A Cinema of Sensations_ (2014), et coéditrice de _Germaine Dulac : Qu'est-ce que le cinéma ?_ (2019, Prix du livre de cinéma du CNC en 2020)."
      },
      {
        "typeTexte": 8,
        "texte": "En 1918, sort sur les écrans français _Âmes de fous_, quatrième long métrage de Germaine Dulac. Ciné-roman en 6 épisodes, le film évoque les tourments d'Irène de Sombreuse, en proie à une terrible malédiction... et à une belle-famille avide de ses richesses. Comme beaucoup de ses contemporaines, cette œuvre, après quelques années d'exploitation, disparaît des écrans et des mémoires. En 2017, six fragments du film sont retrouvés dans les archives d'Eye Filmmuseum à Amsterdam (collection Van Liemt). Jusqu'alors considéré comme perdu, _Âmes de fous_ nous révèle quelques-uns de ses mystères. Mais que faire de ces 3 minutes éparses d'une œuvre à l'origine longue de plus de trois heures ? À l'aide du scénario original (et de ses variantes), de photographies de plateau, d'articles de presse, d'un livret promotionnel et des fragments numérisés, Émilie Cauquy et Clément Lafite ont tenté de reconstruire ce film sous forme d'une lecture théâtralisée accompagnée en musique. À mi-chemin entre la performance artistique et la rigueur archivistique, cette adaptation libre d'_Âmes de fous_ rend hommage à l'œuvre de Germaine Dulac, à ses débuts derrière la caméra et veut interroger notre rapport aux lacunes, aux fragments, à l'absence d'images qui jalonnent notre connaissance de l'histoire du cinéma. En coopération avec Eye Filmmuseum (remerciements à Elif Rongen-Kaynakçi). Accompagnement musical improvisé : Adrien Leconte (batterie)."
      },
      {
        "typeTexte": 156,
        "texte": "Clément Lafite est archiviste film à la Cineteca nazionale / Centro sperimentale di cinematografia (Rome). En 2019, il a dirigé avec Tami Williams la publication de l'ouvrage _Qu'est-ce que le cinéma ?_ pour les éditions Light Cone."
      },
      {
        "typeTexte": 156,
        "texte": "Batteur, auteur et compositeur, Adrien Leconte se produit sur la scène jazz avec de multiples projets – _Récif_ (TTT Télérama, Sélection FIP, 4* Jazz Magazine, Coup de cœur Fnac) qu'il coproduit avec la chanteuse Marie Mifsud, ainsi que LLduo (Sélection Jazz à La Défense, Prix du Tremplin jazz St-Germain-des-Prés) avec lequel il obtient le Prix de soliste à l'European Jazz Contest 2018 à Rome. En constante créativité et au service de l'improvisation, il travaille actuellement autour du répertoire des Beatles (_Pepper 4et_) et sur un duo de percussions avec la danse hip-hop (_Energizer_)."
      },
      {
        "typeTexte": 99,
        "texte": "À l'issue de la séance, Clément Lafite et Tami Williams signeront à la librairie de la Cinémathèque l'ouvrage de Germaine Dulac et Marie-Anne Colson-Malleville qu'ils ont publié en 2019 : _Qu'est-ce que le cinéma ?_ (Éditions Light Cone, Prix du livre cinéma 2020 du CNC). Prosper Hillairet, auteur aux éditions Paris expérimental de _Passages du Cinéma_ (2021) et des _Écrits sur le cinéma_ de Germaine Dulac (réédition 2021), sera également présent à cette signature."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Tami Williams",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      },
      {
        "nomComplet": "Emilie Cauquy",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 2
      },
      {
        "nomComplet": "Clément Lafite",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 3
      },
      {
        "nomComplet": "Adrien Leconte",
        "idFonction": 144,
        "fonction": "Musicien",
        "ordre": 4
      }
    ],
    "sousTitre": "Conférence de Tami Williams"
  }
]
