{
  "cycle": {
    "1012": []
  },
  "cats": {
    "3829": [
      {
        "typeTexte": 8,
        "texte": "Notre rencontre, sur le tournage d'_À nos amours_, le bien nommé, fut le début d'une aventure passionnée de 20 ans. J'ai eu le privilège d'observer de près la force créatrice d'un homme en quête de vérité. Ses films, empreints de réalisme et de tendresse, nous invitent à explorer les méandres de l'âme humaine et à accepter la fragilité de nos existences.\nPrésenter aujourd'hui l'intégrale de ses films à la Cinémathèque, c'est comme ouvrir une porte vers ce qu'il était vraiment : entier et contradictoire à la fois. Maurice n'a jamais cherché à plaire. Il voulait que ses films soient vrais. Sans fard. Il filmait les êtres humains avec une lucidité bouleversante, mais toujours avec une immense compassion. Ce qui me touche toujours autant dans le cinéma de Maurice, c'est cette absence totale de jugement. Il ne condamnait personne. Il montrait. Il regardait les êtres dans toute leur complexité, avec leurs failles, leurs violences, leurs élans maladroits. Pour lui, chacun fait comme il peut. Et c'est cette vérité-là qu'il cherchait à atteindre.\nJe vous invite à découvrir ou redécouvrir ses œuvres, non pas comme une rétrospective figée, mais comme une traversée vivante, vibrante, d'un cinéma qui dérange autant qu'il console. Un cinéma qui ressemble à la vie — la sienne, la nôtre.\nSylvie Pialat"
      }
    ],
    "3830": [
      {
        "typeTexte": 8,
        "texte": "De jeunes enfants ont trouvé refuge dans la famille d'un garde forestier pendant la Grande Guerre. Cette mini-série produite pour la deuxième chaîne de la télévision française d'alors, et qui suit le quotidien de gamins déracinés, est proprement miraculeuse. Tournée deux ans après _L'Enfance nue_, c'est encore une œuvre de jeunesse, mais qui éblouit par sa maturité, et dont la tendresse, la beauté champêtre, convoquent le souvenir d'un Renoir. Pialat aimait à dire que c'était son seul tournage heureux, et son meilleur film."
      }
    ]
  }
}
