[
  {
    "idCategorie": 3864,
    "idEvenement": 33716,
    "titre": "Dialogue avec Arlette Langmann et Florence Quentin",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Quand on écrit une histoire, je ne pense pas qu'on puisse la réussir s'il s'agit d'un sujet à thèse, si l'on part d'une idée. Pour moi, il s'agit de partir de la vie, de l'expérience, il s'agit de ressentir les autres de l'intérieur, d'exprimer les choses sans les énoncer, sans qu'elles soient dites. Comme dans la vie : il se passe beaucoup plus de choses qu'on n'en dit. Je ne vais pas faire le partage de la communication, mais, quoi, est-ce qu'on dit un tiers de ce qu'on ressent ? (...) Je suis touchée soit par une histoire, soit par un personnage. Et j'écris, menée par quelque chose qui n'est pas une réflexion, une préméditation. Ce n'est pas une construction, mais un milieu, des personnages, qui s'écrivent comme de l'eau qui coule. » (Arlette Langmann, _Le Monde_, septembre 1980)"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Arlette Langmann",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Florence Quentin",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 2
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 3
      }
    ],
    "mentionAnimation": "Animé par Bernard Benoliel"
  },
  {
    "idCategorie": 3864,
    "idEvenement": 33717,
    "titre": "Dialogue avec Sylvie Pialat",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Le visage du monde avait été féroce [référence aux années qui suivirent la guerre 14-18]. Il devenait hideux. Les mots les plus sûrs étaient pipés. Les plus grands étaient vides, claquaient dans la main. Qu'aurais-je jeté à la face du monde, sinon un saint ? » (Georges Bernanos)"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Sylvie Pialat",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Frédéric Bonnaud",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Animé par Frédéric Bonnaud"
  },
  {
    "idCategorie": 3864,
    "idEvenement": 33718,
    "titre": "« Nous ne vieillirons pas ensemble »",
    "sousTitre": "Lecture par Mathieu Amalric",
    "duree": 60,
    "idTypeConference": 17,
    "typeConference": "Lecture",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Puisqu'il faut fixer une date, un point de départ... c'est ce matin de mai 66, un samedi matin exactement, où j'ai accompagné Françoise à l'aéroport du Bourget. Elle partait pour Sotchi, en URSS, pour améliorer son russe et prendre des vacances. Françoise s'est mise au russe depuis que je la trompe. Elle a 41 ans depuis deux mois, j'en aurai autant au mois d'août. Nous sommes mariés depuis quinze ans, je la trompe depuis huit, et ça fait six ans que je couche avec Colette, que j'ai rencontrée un soir au Lido des Champs-Élysées. Colette va avoir vingt-cinq ans. » Mathieu Amalric lira des extraits de _Nous ne vieillirons pas ensemble_, qui n'est pas seulement un film mais aussi un roman de Maurice Pialat, paru en 1972 et réédité aux Éditions de l'Olivier, à propos duquel Jacques Fieschi écrit : « L'art de Pialat, celui de ses films, se retrouve dans l'écriture. C'est un art d'une puissante humanité parce que sans précaution, sans scrupule, sans effort pour rendre les personnages sympathiques. On est dans la peau, le gros grain, “l'homme nu” disait Simenon. »"
      }
    ]
  },
  {
    "idCategorie": 3864,
    "idEvenement": 33719,
    "titre": "Maurice Pialat, le sixième sens",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "sousTitre": "Conférence de Jérôme Momcilovic",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Pialat était-il un réaliste ? Oui, le plus grand. Le réel, il savait où le chercher, loin de la réalité où celui-ci est introuvable. Comme la peinture de Cézanne, le cinéma de Maurice Pialat a creusé, pioché, fouillé le sol des choses, avec sa lucidité féroce pour bâton de sourcier. Il a même ouvert un cercueil. Car le réel, c'est quelque chose qui remonte. Ça remonte par la gueule ouverte. — Jérôme Momcilovic"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Jérôme Momcilovic",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ]
  }
]
