[
  {
    "idCategorie": 3896,
    "idEvenement": 33964,
    "titre": "Dialogue avec Jean-Philippe Trias",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« J'ai voulu peindre un cauchemar très actuel. » Adaptant le roman de Kafka, Welles en propose aussi une interprétation onirique et une lecture politique pour ses contemporains. Son projet visuel d'une expérience de désorientation pâtit de la fragilité de la production internationale, lui imposant de tirer parti de décors impromptus et de réinventer l'esthétique de son film. Dans ce labyrinthe spatial assemblé comme un puzzle, la liberté du cinéaste, la puissance du style et du propos critique restent saisissantes. — Jean-Philippe Trias"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Jean-Philippe Trias",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 1
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Animé par Bernard Benoliel"
  },
  {
    "idCategorie": 3896,
    "idEvenement": 33971,
    "titre": "Dialogue avec Frédéric Bonnaud",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Lorsque Welles finit par livrer son premier film, _Citizen Kane_, le baron de la presse William Randolph Hearst, modèle présumé de Kane, tenta d'user de son énorme pouvoir pour obtenir la destruction du négatif, mais une campagne intense de la presse libérale réclamant sa sortie finit par l'emporter ; sur quoi _Citizen Kane_ fut aussitôt salué de manière quasi universelle comme le plus grand film jamais réalisé. L'enfant prodige était à présent vénéré comme un génie _triple threat_ [« triple menace »] titanesque. Il avait seulement 26 ans. — Frédéric Bonnaud"
      }
    ]
  },
  {
    "idCategorie": 3896,
    "idEvenement": 33972,
    "titre": "Dialogue avec Frédéric Bonnaud",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Pour _La Splendeur des Amberson_, sans Herman Mankiewicz et son redoutable savoir-faire, il n'y aura cette fois ni truc scénaristique ni boucle à boucler sur une vie qui se referme sur elle-même, plutôt une déréliction lente de tous les personnages, accompagnés par la plus belle voix off de toute l'histoire du cinéma. — Frédéric Bonnaud"
      }
    ]
  },
  {
    "idCategorie": 3896,
    "idEvenement": 33973,
    "titre": "Dialogue avec Simon Callow",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Il fut en mesure de réaliser des films en Europe, dont, en 1962, une version post-bombe H du _Procès_ de Kafka, à l'austérité radicale, accueillie respectueusement et suivie, en 1966, du film qu'il considérait comme son chef-d'œuvre, _Falstaff_. Lequel se fit sabrer par la plupart des critiques britanniques et américains à sa sortie – à la vibrante exception de l'influente Pauline Kael, qui décrivit Welles, dans _The New Republic_, comme « la grande force créatrice du cinéma américain de notre temps ». — Simon Callow"
      }
    ]
  },
  {
    "idCategorie": 3896,
    "idEvenement": 33974,
    "titre": "Shakespeare vu par Orson Welles : l'obsession magnifique",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "sousTitre": "Table ronde avec",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« J'aimerais dire ceci : tout metteur en scène qui dirige une pièce ou un film shakespearien, tout acteur qui joue dans une pièce ou un film shakespearien ne peut en réaliser qu'une petite partie. Shakespeare est le plus grand homme qui ait jamais vécu, et nous, nous sommes de pauvres taupes qui travaillons sous terre. Tout ce que nous pouvons faire, c'est de saisir, de mordre un petit quelque chose, mais ce que nous saisissons doit être vrai et non pas dénaturé. Je suis tout à fait opposé à ce qu'on dénature une mise en scène shakespearienne. » (Orson Welles)\nTable ronde suivie d'une signature, à partir de 17h30 à la librairie de la Cinémathèque française, du catalogue de l'exposition _My Name Is Orson Welles_ et de l'ouvrage de François Thomas et Jean-Pierre Berthomé, _Leur Orson Welles : grands entretiens_ (Les Impressions Nouvelles, 2025)."
      }
    ]
  },
  {
    "idCategorie": 3896,
    "idEvenement": 33975,
    "titre": "Welles : montages et remontages",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "sousTitre": "Conférence de François Thomas",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Aucun nom de réalisateur ne figure au générique de _La Dame de Shanghaï_, signe éloquent des conflits sur ce film dont Welles n'a pu maîtriser le montage. La postproduction d'autres longs métrages a échappé au cinéaste, et nombre de ses films ont circulé dans plusieurs montages très différents les uns des autres. Dans quelles conditions dire que Welles est l'auteur de ses films ? — François Thomas"
      }
    ]
  },
  {
    "idCategorie": 3896,
    "idEvenement": 33976,
    "titre": "Dialogue avec Esteve Riambau",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Si ce projet était si capital pour Welles, au point qu'il le surnomme _« il mio bambino »_, c'est parce qu'il rassemble deux aspects fondamentaux de son œuvre : l'appropriation – plus que l'adaptation – de textes littéraires écrits par d'autres, et sa passion pour l'Espagne. Nous ne saurons jamais à quoi aurait ressemblé le _Don Quichotte_ achevé de Welles, tout simplement parce que le projet, depuis ses balbutiements en 1955, n'a cessé d'évoluer, dévorant chaque fois les versions antérieures pour mieux dessiner de nouveaux contours, sans jamais pour autant atteindre sa forme définitive. C'est en ce sens qu'il est difficile de parler d'un film inachevé : il s'agit plutôt d'un projet en perpétuelle évolution qui s'est trouvé interrompu par la mort de son auteur. — Esteve Riambau"
      }
    ]
  },
  {
    "idCategorie": 3896,
    "idEvenement": 33985,
    "titre": "Dialogue avec Oja Kodar",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue"
  }
]
