[
  {
    "idCategorie": 3208,
    "idEvenement": 29521,
    "titre": "Dialogue avec Jean-François Rauger",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "C'est en constatant, en cette fin des années 50, le succès commercial, notamment auprès d'un public jeune, des films de terreur à petit budget, que Hitchcock aurait eu l'idée d'en réaliser un lui-même, persuadé à juste titre qu'il n'aurait pas de mal à faire mieux. _Psychose_, outre un triomphe au box-office, ouvrira la voie à une nouvelle vision de la peur au cinéma. Sa ritualisation de la violence, sa brutalité plus graphique, son plus grand réalisme, le sentiment accru d'un certain tragique de l'existence annonceront un cinéma d'horreur moderne qui ne fera que décliner ensuite, sous diverses formes, la leçon hitchcockienne. — Jean-François Rauger"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Jean-François Rauger",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      }
    ]
  },
  {
    "idCategorie": 3208,
    "idEvenement": 29745,
    "titre": "Dialogue avec Jean-François Rauger",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "_Hostel_ incarne exemplairement la façon dont le cinéma d'horreur moderne, dans ses meilleures manifestations, peut être compris comme une gigantesque parabole sur le monde moderne et l'ordre néolibéral. Le film décrit un univers de la circulation illimitée, de l'instantanéité et de la transparence absolues. La mort et la souffrance y deviennent les perspectives logiques de cette satisfaction infinie des désirs que promeut le consumérisme contemporain. — Jean-François Rauger"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Jean-François Rauger",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 1
      }
    ]
  }
]
