{
  "cycle": {
    "143": []
  },
  "cats": {
    "3410": [
      {
        "typeTexte": 8,
        "texte": "Réalisatrice de près de 30 films, fictions et documentaires, Martine Lancelot (assistante et amie de Janine Bazin) est une cinéaste rare. Ses trois films présentés dans le cadre de ce rendez-vous sont le reflet d'un parcours cinématographique indépendant. _S'il vous plaît... la mer ?_ (1979), avec la magnifique Micheline Presle, est une surprenante promenade intellectuelle et bucolique en bord de mer. _Portrait de Chantal Akerman_ (1984), réflexion sur le travail et le rapport à la création de la cinéaste belge disparue en 2015, fait écho à _News from Chantal Akerman_ (2020), flash-back sur trois moments passés avec la cinéaste, dont Martine Lancelot se souvient à travers une lettre qu'elle lui adresse."
      }
    ],
    "3411": [
      {
        "typeTexte": 8,
        "texte": "Figure incontournable du cinéma muet, par ses films mais aussi ses nombreux écrits théoriques et textes critiques sur le cinéma, Louis Delluc oblige ses contemporains à évoluer vers plus de réalisme, de finesse et d'engagements formels. Grâce à lui, le cinéma trouve une place majeure parmi les autres arts. Il réalise sept films, dont certains sont considérés comme disparus, et meurt prématurément en 1924, peu après le tournage de _L'Inondation,_ qui l'a considérablement affaibli. La Cinémathèque française et la société Les Documents cinématographiques ont restauré quatre de ses films : _Le Chemin d'Ernoa_, _Fièvre_, _La Femme de nulle part_ et _L'Inondation_, tous tournés entre 1920 et 1923, avec l'actrice Ève Francis. Soirée hommage avec une double projection qui met en valeur le naturalisme auquel il était profondément attaché."
      }
    ],
    "3415": [
      {
        "typeTexte": 8,
        "texte": "Depuis deux ans, l'association L'Abominable travaille à l'ouverture d'un nouveau lieu sur le site des anciens laboratoires Éclair d'Épinay-sur-Seine : le Navire Argo. Associant un laboratoire cinématographique partagé et une salle de projection publique équipée pour montrer les films sur leurs supports originaux, le Navire Argo sera un lieu de création, de projection et de transmission des savoir-faire du cinéma argentique. Cette séance est l'occasion de mettre en lumière deux films de cinéastes de L'Abominable dont les copies sont déposées dans les collections de la Cinémathèque française."
      }
    ]
  }
}
