[
  {
    "idCategorie": 3268,
    "idEvenement": 30004,
    "titre": "Dialogue avec Bruno Nuytten",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Lorsque j'ai rencontré Marguerite pour qu'elle me parle de ce nouveau projet (_Le Camion_), j'ai cru comprendre qu'elle voulait tourner à l'intérieur de la cabine d'un poids lourd. Elle serait au bord d'une route en hiver, vêtue de son manteau léopard, Gérard [Depardieu] au volant du camion. Elle lui fait signe, il s'arrête. Elle monte à bord. S'en suivait une longue conversation. Un road movie comme on en faisait à l'époque, façon _Two-Lane Blacktop_. C'est ce que j'imagine avec joie.\n\nPremier jour, aube. Le camion est là au rond-point à deux pas de chez elle. Un vent glacial. Nous filmons le départ du camion, direction Plaisir.\n\nMarguerite veut faire un plan à deux, profil-profil (elle à l'avant-plan, Gérard au volant). Nous devons démonter une portière du camion afin de mettre la caméra en déport à l'extérieur (chaînes et sangles), l'équipe est réduite, ça prend un peu de temps. Marguerite trépigne et grelotte : “Ça suffit... On va rentrer au chaud chez moi, on dira que c'est le camion, et toi Bruno, en attendant reste dans la cabine et va filmer les paysages de la Nationale 10 du côté de Trappes.”\n\nDe retour, elle nous attendait : “Moi je reste à table avec Gérard, toi tu n'as qu'à installer un rail ou deux pour faire des petits travellings si ça te chante...” » (Bruno Nuytten, 2023)"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Bruno Nuytten",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Frédéric Bonnaud",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      },
      {
        "nomComplet": "Gabriela Trujillo",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 3
      }
    ],
    "mentionAnimation": "Animé par Frédéric Bonnaud et Gabriela Trujillo"
  },
  {
    "idCategorie": 3268,
    "idEvenement": 30211,
    "titre": "Duras/Godard : dialogues",
    "sousTitre": "Lecture de Joana Preiss et Olivier Martinaud",
    "duree": 60,
    "idTypeConference": 17,
    "typeConference": "Lecture",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "L'une écrit et filme. L'autre est un grand cinéaste qui entretient un rapport distant à la matière texte. Ils se rencontrent plusieurs fois entre 1979 et 1987 ; ils échangent « deux ou trois choses » qui les aident à penser leur art et la question des relations entre l'écrit et l'image. Ils sont vifs, méchamment drôles (Sartre passe un mauvais quart d'heure) et lumineux. Ils parlent dans une école pendant la récréation, dans une automobile ou encore sur les passerelles aériennes de Lausanne. « Je lui ai dit qu'elles étaient belles. Il m'a dit que beaucoup de gens se jetaient de ces passerelles. J'ai dit qu'elles semblaient être faites exprès pour se tuer. Il m'a dit que oui. » Le ton est donné. — Joana Preiss, Olivier Martinaud"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Olivier Martinaud",
        "idFonction": 141,
        "fonction": "Acteur",
        "ordre": 1
      },
      {
        "nomComplet": "Joana Preiss",
        "idFonction": 141,
        "fonction": "Acteur",
        "ordre": 2
      }
    ]
  }
]
