[
  {
    "idCategorie": 3263,
    "idEvenement": 29996,
    "titre": "Dialogue avec Serge Chauvin",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Anthony Mann s'affirme d'abord comme un maître du film noir, puisant dans les contraintes de la série B une exigence d'expressivité maximale dans la composition, les angles de caméra, la profondeur de champ. À la Eagle-Lion, sa rencontre avec le chef-opérateur John Alton lui permet d'affiner un style plastique qui « peint en lumière » et sculpte les ténèbres, où chaque plan est porté à incandescence. Les extérieurs réels en sont dramatisés, les décors de studio lestés d'un poids concret. Avant d'être appliqué au film historique et au western, ce ténébrisme matérialise dans _Marché de brutes_ une réflexion morale sur la violence, et transmue le fait divers en tragédie. — Serge Chauvin"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Serge Chauvin",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 1
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Animé par Bernard Benoliel"
  },
  {
    "idCategorie": 3263,
    "idEvenement": 29997,
    "titre": "Dialogue avec Bernard Benoliel",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "De 1950 à 1955, Anthony Mann et James Stewart tournent huit films ensemble dont cinq westerns, parmi les plus beaux du genre, le cinéaste et l'acteur accomplissant un geste esthétique d'envergure. Il faudra revenir sur le trajet de Stewart et la réinvention de son jeu dans l'après-guerre. Quant à ces westerns qui sont comme les cinq doigts de la main, cela vaut la peine de relever aussi ce qui les distingue. Entre le premier, _Winchester '73_, et le quatrième, _Je suis un aventurier_, tous deux scénarisés par Borden Chase pour le studio Universal, l'un en noir et blanc et l'autre en couleur, il s'agira ainsi de mesurer le chemin parcouru ou le terrain perdu. Car si de l'un à l'autre, le personnage selon Mann traverse une même étendue américaine, il ne la traverse visiblement plus de la même façon. À titre d'indice, disons que de ces cinq westerns, _Je suis un aventurier_ est celui qui se situe historiquement le plus tard : en 1896, la conquête de l'Ouest est terminée et le continent largement quadrillé. Peut-on encore être libre sans espace ? — Bernard Benoliel"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 1
      }
    ],
    "mentionAnimation": "Animé par Bernard Benoliel"
  },
  {
    "idCategorie": 3263,
    "idEvenement": 29998,
    "titre": "Dialogue avec Jean-François Rauger",
    "duree": 60,
    "idTypeConference": 16,
    "typeConference": "Dialogue",
    "intervenants": [
      {
        "nomComplet": "Jean-François Rauger",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 1
      }
    ],
    "textes": [
      {
        "typeTexte": 9,
        "texte": "_Le Cid_ incarne exemplairement la stratégie de délocalisation (le film est tourné en Espagne) et de monumentalisation (il a coûté plus de sept millions de dollars) d'une industrie sur le déclin. C'est aussi l'un des grands titres de la fin de la carrière d'Anthony Mann qui, avec _L'Homme de la plaine_ en 1955, était passé au Cinémascope, inaugurant ainsi formellement une troisième période après celle du noir et blanc, puis celle du passage à la couleur. Il fallait donc ce gigantisme du cadre et de l'image pour conjuguer les fracas de la guerre et de la politique avec la douceur cruelle et muette de sentiments inconciliables. L'ultime héros mannien est, une fois de plus, sommé de choisir. Alors, _Le Cid_, avatar d'un système hollywoodien en pleine décadence ou continuation du western par d'autres moyens ? — Jean-François Rauger"
      }
    ],
    "mentionAnimation": "Animé par Jean-François Rauger"
  }
]
