{
  "cycle": {
    "14": []
  },
  "cats": {
    "3300": [
      {
        "typeTexte": 8,
        "texte": "Inspiré par _Les Douze Salopards_, _Une poignée de salopards_ – auquel Tarantino rendra hommage en chipant son titre américain, _The Inglorious Bastards_ – déploie foule de stéréotypes et de clichés pour une réjouissante série B aux séquences de combats volontiers abracadabrantes. Le détective Robert Malone rempile, quant à lui, pour le troisième volet d'une passe de quatre, _Black Cobra 3_, un copycat de _Cobra_, qui joue la carte maligne de l'_actioner_ alors que la Blaxploitation vit ses dernières heures."
      }
    ],
    "3301": [
      {
        "typeTexte": 8,
        "texte": "Meurtres sanglants et résurrection des morts pour deux visions singulières du film de zombies. Dans _Ruby_, avec la géniale Piper Laurie (_Carrie au bal du diable_) dans le rôle-titre, squelettes, bocaux remplis d'yeux arrachés et assassinats sauvages en plein drive-in animent un long métrage de possession, plus romanesque que grand-guignol, biberonné à _L'Exorciste_. Chez Bob Clark, pionnier du _slasher_ avec _Black Christmas_, _La Nuit des morts-vivants_ rencontre la comédie noire aux incantations mystiques sans jamais lésiner sur une atmosphère angoissante et de savoureuses joutes verbales."
      }
    ],
    "3302": [
      {
        "typeTexte": 8,
        "texte": "Dans _Les Plaisirs dangereux_, deux femmes mariées (dont Annie Girardot, surprenante), lassées par leurs vies bien rangées, entament une bagarre de séduction qui tourne mal. À la manière d'un récit policier, le drame bourgeois se mue en thriller envoûtant, aussi cynique que retors. Néo-polar italien adapté du roman de Franco Enna, _La Dernière Chance_ mêle suspense et violence graphique dans un casse de bijouterie sous haute tension. L'occasion de remettre en lumière le genre méconnu du _poliziottesco noir_, avec Eli Wallach, Barbara Bach et Ursula Andress en trio de choix."
      }
    ],
    "3303": [
      {
        "typeTexte": 8,
        "texte": "Deux séries B des années 80, de celles qu'on retrouvait encore alors en double programme dans les cinémas de quartier, ou dans les arrière-boutiques de vidéoclubs. John Saxon (_Opération Dragon_) et Burt Young (_Rocky_) enquêtent sur de mystérieuses disparitions dans une cité balnéaire. _Les Dents de la mer_ ? Non, _La Plage sanglante_, où le requin tueur est remplacé par une mystérieuse bête des sables. Dans _Horreur dans la ville_, c'est Chuck Norris, juste avant sa starification Cannon, qui arbore sa plus belle moustache blond platine pour chasser un psychopathe devenu immortel."
      }
    ]
  }
}
