{
  "cycle": {
    "14": []
  },
  "cats": {
    "3622": [
      {
        "typeTexte": 8,
        "texte": "Spécialiste d'un cinéma du gag outrancier, Philippe Clair s'est entouré de personnalités tapageuses, idéalement choisies pour célébrer l'extravagance de ses idées. Dans _La Grande Java_, ce sont d'abord les Charlots – pour leur premier film –, qui rivalisent de grimaces, tartes à la crème et travestissements lors d'un affrontement cartoonesque avec Francis Blanche. Puis c'est au tour d'Aldo Maccione de livrer un sommet de cabotinage, en séducteur italien à l'inimitable démarche chaloupée dans _Plus beau que moi, tu meurs_, comédie de mœurs exubérante, dont le burlesque flirte sans pudeur avec le mauvais goût."
      }
    ],
    "3639": [
      {
        "typeTexte": 8,
        "texte": "Dans _Les Inassouvies_, adapté d'un roman du marquis de Sade, messes noires et philtres d'amour s'entrechoquent pour une découverte du saphisme en forme de cauchemar éveillé, qui réunit Maria Rohm, habituée du cinéma de Franco, et Christopher Lee, tête pensante de la secte sadienne. Perdu durant plus de 30 ans, _Les Cauchemars naissent la nuit_, l'un des premiers films d'horreur du cinéaste, prend lui aussi l'allure d'une rêverie kitsch, où la relation de deux amantes se détricote, de folles passions en jeux de manipulation, après un meurtre sanglant."
      }
    ],
    "3646": [
      {
        "typeTexte": 8,
        "texte": "Derrière un titre et une histoire insolites, _Le Pétomane_ dissimule un biopic à la psychologie surprenante, habile mélange de romance fictionnelle et de comédie italienne, entre farce et mélancolie. En fantaisiste contraint de cacher sa honte, Ugo Tognazzi dynamite une réflexion sur la gloire, la création et la pertinence du ridicule. Dans la série « La Lycéenne », _Le Fantôme, ma femme et moi_ joue également la carte du melting-pot improbable, avec une comédie surnaturelle aux élans horrifiques, où un facétieux fantôme empêche un couple de consommer son mariage."
      }
    ],
    "3655": [
      {
        "typeTexte": 8,
        "texte": "Imaginé pour Serena Grandi, _Delirium_ plonge dans les coulisses d'un magazine pour adultes qui voit sa directrice harcelée par un mystérieux tueur. Le point de départ d'un _whodunit_ tordu à l'esthétique érotico-chic, où Bava éclabousse les murs du baroque avec une collection de femmes victimes de sauvages meurtres fétichistes. Pour son retour au cinéma après une série de téléfilms, Bava reprend dans _Body Puzzle_ les codes du giallo avec un nouveau serial killer, dont les idées délirantes maintiennent le suspense jusqu'au twist final."
      }
    ]
  }
}
