[
  {
    "idFilm": 151615,
    "titre": "750 000",
    "realisateurs": "Alexis Grivas",
    "annee": 1966,
    "pays": "France",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Alliant documentaire et mise en scène, prose et poésie, images fixes et mobiles, revendication claire et son assourdissant pour décrire l'exploitation des ouvriers grecs embauchés dans l'industrie automobile française, _750&nbsp;000_ élargit son sujet aux conditions de vie faites aux immigrés en général. (Nicole Brenez)"
      }
    ]
  },
  {
    "idFilm": 113401,
    "titre": "Ceux qui vivent là où souffle le vent doux",
    "titreVo": "Los que viven donde el viento sopla suave",
    "realisateurs": "Felipe Cazals",
    "annee": 1974,
    "pays": "Mexique",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Documentaire sur la situation du peuple Seri et de ses territoires dans l'état de Sonora, dans lequel s'oppose la parole des experts et celle des Seris eux-mêmes – à peine 400 à l'époque de ce film et isolés depuis 1932 –, confrontés à la marginalisation et à la perte de leur identité culturelle et sociale."
      }
    ]
  },
  {
    "idFilm": 151617,
    "titre": "Communiqués 1 et 2 du Conseil national de grève",
    "titreVo": "Comunicados 1 y 2 del Consejo Nacional de Huelga",
    "realisateurs": "Paul Leduc",
    "annee": 1968,
    "pays": "Mexique",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Un mois après le massacre des étudiants à Mexico, ces _Communiqués du Conseil national de grève_, réalisés avec du matériel filmé par des étudiants du CUEC (Centro Universitario de Estudios Cinematográficos), circulèrent anonymement sur les campus."
      }
    ]
  },
  {
    "idFilm": 108962,
    "titre": "Contra la razón y por la fuerza",
    "realisateurs": "Carlos Ortiz Tejeda",
    "annee": 1974,
    "pays": "Mexique",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Vision latino-américaine du drame chilien. Témoignage fidèle et passionné de l'héroïsme d'un peuple dans les moments les plus difficiles. Dans ce film, la raison du peuple et celle des militaires s'affrontent avec toute la violence exigée par ce moment. » (Carlos Ortiz Tejeda)"
      }
    ]
  },
  {
    "idFilm": 151616,
    "titre": "Des histoires interdites du Petit Poucet",
    "titreVo": "Historias Prohibidas de Pulgarcito",
    "realisateurs": "Paul Leduc",
    "annee": 1980,
    "pays": "Mexique-Salvador",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "S'appuyant sur les écrits du poète Roque Dalton, produit par la FAPU (Frente de Acción Popular Unificada), le film a été tourné au Salvador fin 1979 et témoigne de la lutte quotidienne du peuple contre un régime militaire féroce, dans le contexte d'une guerre civile qui a duré 12 ans, causé 75&nbsp;000 morts et 1 million de déplacés, dans un pays de 5 millions d'habitants."
      }
    ]
  },
  {
    "idFilm": 55471,
    "titre": "Ethnocide",
    "titreVo": "Etnocidio, notas sobre El Mezquital",
    "realisateurs": "Paul Leduc",
    "annee": 1976,
    "pays": "Mexique",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Filmé dans la région pauvre d'El Mezquital, développé avec le sociologue Roger Bartra sous forme d'abécédaire, ce documentaire pionnier et radical décrit la situation du peuple Otomi sans voix off, grâce aux histoires narrées par les autochtones eux-mêmes."
      }
    ]
  },
  {
    "idFilm": 43395,
    "titre": "John Reed, Mexique insurgé",
    "titreVo": "Reed, México insurgente",
    "realisateurs": "Paul Leduc",
    "annee": 1971,
    "pays": "Mexique",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Fondé sur les reportages réunis par John Reed dans son recueil _México insurgente_, le film raconte la guerre civile du côté des révolutionnaires mexicains. « J'ai voulu éviter le folklore, dénoncer l'antagonisme entre dirigeants politiques et militaires, faire ressortir la crise et la prise de conscience du journaliste, son attitude d'observateur puis de participant engagé dans le combat. » (Paul Leduc)"
      }
    ]
  },
  {
    "idFilm": 95498,
    "titre": "Q.R.R. (Quién resulte responsable)",
    "realisateurs": "Gustavo Alatriste",
    "annee": 1970,
    "pays": "Mexique",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Filmé en mars 1970, _Q.R.R._ analyse le cas de Ciudad Nezahualcóyotl, le plus grand exemple de corruption et de pillage urbain dans l'État de Mexico. « De façon ironique, le titre renvoie à une formule juridique qui met en accusation un responsable mais dont on ne connaît pas (ou dont on ne veut pas connaître) l'identité. » (Paul Grivas)"
      }
    ]
  },
  {
    "titre": "Religion au Mexique : Chiapas",
    "titreVo": "Religión en México: Chiapas",
    "idFilm": 152100,
    "ageMinimal": null,
    "realisateurs": "Paul Leduc",
    "annee": 1968,
    "pays": "Mexique"
  }
]
