[
  {
    "idCategorie": 2564,
    "idEvenement": 24968,
    "titre": "Film + discussion avec Michel Ciment",
    "duree": 60,
    "idTypeConference": 146,
    "typeConference": "Conversation",
    "textes": [
      {
        "typeTexte": 8,
        "texte": "« L'origine de ce projet, c'était le désir que nous avions, Harold Pinter [le scénariste], Dirk Bogarde et moi, de travailler à nouveau ensemble à quelque chose qui nous appartînt en propre. (...) _Accident_ est un film confiné... Oxford est entouré de murs, comme les collèges, comme les pièces, comme les vies. Et il est vrai que l'accent est mis sur l'élément temporel. _Accident_ est en ce sens mon film le plus expérimental. » (Joseph Losey, propos recueillis dans Michel Ciment, _Kazan, Losey_, Stock, 2009)"
      },
      {
        "typeTexte": 156,
        "texte": "Historien et critique de cinéma, Michel Ciment est maître de conférences en civilisation américaine à l'université Paris 7 et membre du comité de rédaction de _Positif_, collaborateur régulier du _Masque et la Plume_ à France Inter. Il est l'auteur, entre autres, du livre d'entretiens _Kazan, Losey_ (Stock, 2009) et d'un recueil de textes écrits par Losey sur son métier de cinéaste : _L'Œil du maître_ (Actes Sud, 1994)."
      },
      {
        "typeTexte": 156,
        "texte": "Bernard Benoliel est directeur de l'Action culturelle et éducative de la Cinémathèque française."
      },
      {
        "typeTexte": 99,
        "texte": "À partir de 17h15, la discussion sera suivie d'une signature par Michel Ciment de ses ouvrages à la librairie de la Cinémathèque."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Michel Ciment",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Rencontre animée par Bernard Benoliel"
  },
  {
    "idCategorie": 2564,
    "idEvenement": 24976,
    "titre": "Film + table ronde avec François Angelier, Michel Ciment et Jean Narboni",
    "duree": 60,
    "idTypeConference": 19,
    "typeConference": "Table ronde",
    "textes": [
      {
        "typeTexte": 8,
        "texte": "« Poursuivant un homonyme insaisissable, un double se dérobant sans cesse, suspecté puis surveillé à son tour, il [Robert Klein] est pris dans un engrenage qui le perdra en le faisant peu à peu se confondre, dans un étrange et parfois fantastique devenir-juif, avec celui qu'il cherchait à ne pas être et dont l'existence même reste incertaine tout au long du film. » (Jean Narboni, _La Grande illusion de Céline_, Capricci, 2021)  \n« Ce film n'est pas une reconstitution précise de la Grande Rafle. C'est une tentative pour saisir l'essence de cette période, et des événements qui s'y sont produits, sous la forme d'un apologue documenté en guise d'avertissement. » (Joseph Losey, _Positif_, octobre 1976, cité dans François Angelier, « Une proie pour l'ombre », _Monsieur Klein_, coffret Studiocanal, collection Make My Day, hors-série, 2021)"
      },
      {
        "typeTexte": 156,
        "texte": "François Angelier est journaliste et producteur de l'émission _Mauvais genre_ sur France Culture. Il est l'auteur de biographies et d'essais sur des figures religieuses et littéraires (Saint François de Sales, Paul Claudel, Huysmans) et il est aussi directeur de l'édition des œuvres de Jules Verne dans la bibliothèque de la Pléiade (Gallimard, 2012)."
      },
      {
        "typeTexte": 156,
        "texte": "Historien et critique de cinéma, Michel Ciment est maître de conférences en civilisation américaine à l'université Paris 7 et membre du comité de rédaction de _Positif_, collaborateur régulier du _Masque et la Plume_ à France Inter. Il est l'auteur, entre autres, du livre d'entretiens _Kazan, Losey_ (Stock, 2009) et d'un recueil de textes écrits par Losey sur son métier de cinéaste : _L'Œil du maître_ (Actes Sud, 1994)."
      },
      {
        "typeTexte": 156,
        "texte": "Jean Narboni a été critique, rédacteur en chef des _Cahiers du cinéma_, responsable de collection et enseignant. Il a publié plusieurs ouvrages dont, aux éditions Capricci : _...Pourquoi les coiffeurs ? Notes actuelles sur « Le Dictateur »_ (2010), _Samuel Fuller : Un homme à fables_ (2017) et, récemment, _La Grande illusion de Céline_ (2021)."
      },
      {
        "typeTexte": 156,
        "texte": "Bernard Benoliel est directeur de l'Action culturelle et éducative de la Cinémathèque française."
      }
    ],
    "intervenants": [],
    "mentionAnimation": "Rencontre animée par Bernard Benoliel"
  },
  {
    "idCategorie": 2564,
    "idEvenement": 24991,
    "titre": "Film + discussion avec Jean-François Rauger",
    "duree": 60,
    "idTypeConference": 146,
    "typeConference": "Conversation",
    "textes": [
      {
        "typeTexte": 8,
        "texte": "« Ce film de commande que Losey accepte après deux années d'inactivité forcée inaugure le cycle le plus fructueux de la carrière du réalisateur. (...) Ce qui séduit dans _La Bête s'éveille_, c'est son esthétique empruntée au film noir. La rapidité d'exposition des faits, l'éclairage expressionniste, le montage serré, tout concourt à donner au film l'aspect d'un thriller. » (Laurent Perrin, _Cahiers du cinéma_, janvier 1981)"
      },
      {
        "typeTexte": 156,
        "texte": "Jean-François Rauger est directeur de la programmation de la Cinémathèque française."
      }
    ]
  }
]
